[{"początek": 1, "rasa": 2, "labradora": 3, "retriever": 4, "sięgać": 1, "południowy": 1, "nowy": 1, "fundlandia": 1, "xviii": 1, "wiek": 1, "wykorzystywać": 1, "rybak": 1, "praca": 2, "kutra": 1, "": 10, "pomagał": 1, "wyciągać": 1, "sieć": 1, "aportować": 3, "przedmiot": 2, "ratowaniu": 1, "tonący": 1, "nazywać": 1, "pies": 5, "święty": 1, "Jan": 1, "Europa": 1, "sprowadzić": 1, "lord": 1, "malmesbura": 1, "błędnie": 1, "nazwać": 1, "ps": 2, "labradór": 1, "średni": 3, "wielkość": 2, "oko": 1, "inteligentny": 1, "łagodny": 1, "wyraa": 1, "zwykle": 1, "kolor": 1, "brązowy": 1, "orzechowy": 1, "ucho": 1, "przylegać": 1, "głowa": 1, "sierść": 1, "krótki": 2, "gęsty": 2, "tward": 1, "dotyk": 1, "podszerstkiem": 1, "przepuszczać": 1, "woda": 2, "kończyna": 1, "mocny": 2, "prosty": 1, "ogon": 1, "długość": 2, "pióro": 1, "włos": 1, "wrażenie": 1, "ogólny": 1, "budowa": 1, "aktywny": 1, "pełny": 1, "energia": 1, "energiczny": 1, "uwielbiać": 2, "zabawa": 1, "inny": 1, "stworzyć": 1, "potrzebować": 1, "bezpośredni": 1, "kontakt": 2, "człowiek": 2, "towarzyski": 1, "towarzystwo": 1, "tolerować": 1, "dziecko": 1, "cierpliwy": 1, "utrzymać": 1, "labrador": 3, "dobry": 1, "kondycja": 1, "należeć": 1, "zapewnić": 1, "odpowiedni": 1, "dawka": 1, "ruch": 1, "brak": 1, "aktywność": 1, "prowadzić": 1, "otyłość": 1, "nadpobudliwość": 1, "podatny": 1, "skręt": 1, "żołądek": 1, "połykać": 1, "niejadalny": 1, "życie": 1, "wynosić": 1, "rok": 1, "pierwotnie": 1, "używać": 1, "myśliwski": 1, "specjalizuć": 1, "postrzałk": 1, "głównie": 1, "ptak": 2, "cecha": 1, "zdolność": 1, "zapamiętywać": 1, "miejsce": 1, "paść": 1, "skuteczny": 1, "aportowanie": 1},
{"yorkshire": 1, "terrier": 4, "powstać": 1, "połowa": 1, "xix": 1, "wiek": 1, "anglia": 1, "główny": 1, "zadanie": 1, "tępieć": 1, "mysz": 1, "szczur": 1, "dom": 1, "rzemieślnik": 1, "robotnik": 1, "przodka": 1, "rasa": 1, "maltańczyk": 1, "dandiea": 1, "dinmont": 1, "clydesdala": 1, "skye": 1, "terrieryorkshire": 1, "wersja": 1, "biewer": 1, "charakterystyczny": 1, "długi": 1, "sierść": 1, "wymagać": 1, "częsty": 1, "pielęgnacja": 1, "ucho": 1, "musieć": 1, "regularnie": 1, "czyszczć": 1, "luźny": 1, "włos": 1, "wokół": 1, "usuwać": 1, "stary": 1, "pies": 1, "mieć": 1, "problem": 2, "wzrok": 1, "katarakta": 1, "występować": 1, "mleczny": 1, "kła": 1, "usunąć": 1},
{"owczarek": 2, "niemiecki": 3, "rasa": 3, "zyskać": 1, "popularność": 1, "rozwój": 1, "kynologia": 1, "wzrost": 1, "zapotrzebowanie": 1, "pies": 5, "służbowy": 2, "wykorzystywać": 1, "wojsko": 1, "policja": 1, "stróżuć": 1, "żywiołowy": 1, "inteligentny": 1, "energiczny": 1, "lojalny": 1, "szybko": 1, "uczyć": 1, "chętnie": 1, "współpracować": 1, "właściciel": 1, "wymagać": 2, "ruch": 1, "aktywność": 1, "umysłowy": 1, "źle": 1, "wychować": 1, "stać": 1, "lękliwy": 1, "agresywny": 1, "zwykle": 1, "tolerować": 1, "zwierzę": 1, "nieprzyjazny": 1, "stosunek": 1, "kot": 1, "oswajać": 1, "młody": 1, "wiekuowczarka": 1, "żyć": 1, "średnio": 1, "": 4, "rok": 1, "sierść": 1, "częsty": 1, "szczotkować": 1, "zwłaszcza": 1, "okres": 1, "linieć": 1, "wszechstronny": 1, "pełnić": 1, "funkcja": 1, "rodzinny": 1, "przewodnik": 1, "pracować": 1, "różny": 1, "dziedzina": 1, "tropieć": 1, "poszukiwać": 1, "narkotyk": 1, "ratownictwo": 1},
{"beagle": 3, "rasa": 1, "gończy": 1, "pies": 4, "historia": 1, "sięgać": 1, "wiek": 1, "używać": 1, "polowanie": 1, "lis": 1, "zać": 1, "powstać": 1, "prawdopodobnie": 1, "krzyżówka": 1, "francuski": 1, "harrier": 1, "terier": 1, "odważny": 2, "energiczny": 1, "wesoły": 2, "towarzyski": 2, "uparty": 1, "średni": 1, "wielkość": 1, "głowa": 1, "łagodny": 1, "wyraa": 1, "szeroko": 1, "rozstawić": 1, "oko": 1, "ucho": 1, "długi": 1, "zwisać": 1, "nisko": 1, "osadzić": 1, "tułów": 1, "mocny": 3, "głęboki": 1, "klatka": 1, "piersiowy": 1, "wysklepiony": 1, "żebr": 1, "kończyna": 1, "przedni": 1, "stabilnie": 1, "ustawić": 1, "tylny": 1, "muskularny": 1, "udo": 1, "stawa": 1, "skokowebeagle": 1, "pełny": 1, "energia": 1, "bywać": 1, "upart": 1, "skłonność": 1, "gonić": 1, "zwierzyna": 1, "zwłaszcza": 1, "zając": 1, "prowadzić": 1, "ucieczeka": 1, "inteligentny": 1, "sympatyczny": 1},
{"golden": 2, "retriever": 5, "pochodzić": 1, "wielki": 1, "brytania": 1, "szkocja": 1, "wyhodować": 2, "koniec": 1, "xix": 1, "wiek": 1, "początkowo": 1, "wykorzystywać": 1, "pies": 6, "myśliwski": 1, "stać": 1, "popularny": 1, "rodzinny": 2, "istnieć": 1, "kontrowersja": 1, "początek": 1, "większość": 1, "kynolog": 1, "uważać": 1, "przodka": 1, "owczarek": 1, "żółtawy": 1, "maścigolden": 1, "łagodny": 2, "posłuszny": 1, "charakter": 1, "energiczny": 1, "aktywny": 1, "uwielbiać": 1, "spędzać": 1, "czas": 1, "rodzina": 1, "tolerować": 1, "zwierzę": 1, "wzgląd": 2, "swój": 2, "przyjacielski": 1, "natura": 2, "idealny": 1, "ps": 1, "towarzyszącym": 1, "osoba": 2, "stary": 1, "dzieciomgolden": 1, "wymagać": 1, "duży": 1, "ilość": 1, "ruch": 1, "przynajmniej": 1, "": 2, "godzina": 1, "dziennie": 1, "regularny": 1, "szczotkować": 1, "zwłaszcza": 1, "okres": 1, "linieć": 1, "należeć": 1, "zwrócić": 1, "szczególny": 1, "uwaga": 1, "pielęgnacja": 1, "uszu": 1, "podatny": 1, "infekcjegolden": 1, "pierwotnie": 1, "aportować": 1, "ptak": 1, "obecnie": 1, "pełnić": 1, "rola": 1, "towarzyszący": 1, "sprawdzać": 1, "terapeutyczny": 1, "przewodnik": 1, "niewidomy": 1, "psi": 1, "sporta": 1, "agilit": 1, "obedienka": 1},
{"buldog": 2, "francuski": 2, "głównie": 1, "angielski": 2, "pochodzenie": 1, "przodka": 1, "terier": 1, "podobny": 1, "boston": 1, "terrier": 1, "pies": 3, "trafić": 1, "francja": 1, "wraz": 1, "grupa": 2, "tkacze": 1, "szukający": 1, "praca": 1, "rasa": 1, "cierpieć": 1, "problem": 1, "oddechowy": 1, "alergia": 1, "trudność": 1, "skóra": 1, "oko": 1, "wada": 1, "serce": 1, "zgryzu": 1, "buldoga": 1, "łagodny": 1, "towarzyski": 1, "inteligentny": 1, "aktywny": 1, "przywiązywać": 1, "mocno": 1, "swój": 1, "właściciel": 1, "otworzyć": 1, "zwierzę": 1, "obecnie": 1, "pełnić": 1, "rola": 1, "towarzyszyć": 1, "rodzinny": 1, "klasyfikować": 1, "mały": 1, "molosowaty": 1},
{"mops": 2, "pochodzić": 1, "chin": 1, "dotrzeć": 1, "Europa": 1, "dzięki": 1, "kontakt": 1, "handlowy": 1, "wojna": 1, "opiumowy": 1, "chiny": 1, "wiek": 1, "zarezerwować": 1, "dwór": 1, "cesarskiy": 1, "energiczny": 1, "towarzyski": 1, "szybko": 1, "przywiązywać": 1, "swój": 1, "właściciel": 1, "znosić": 1, "samotność": 1, "cechować": 1, "upor": 1, "tendencja": 1, "alergia": 1, "choroba": 1, "związać": 1, "brachycefaliczny": 1, "budowa": 1, "ciało": 1, "problem": 1, "oddychaniem": 1, "oko": 1, "serce": 1},
{"cocker": 2, "spaniel": 2, "angielski": 2, "pies": 3, "myśliwski": 2, "wyhodować": 1, "wypłaszać": 1, "ptactwo": 1, "wydłużoną": 1, "delikatnie": 1, "rzeźbić": 1, "głowa": 1, "szeroki": 1, "kufę": 1, "ciemny": 1, "błyszczące": 1, "oko": 1, "długi": 1, "jedwabisty": 1, "ucho": 1, "radosny": 1, "energiczny": 1, "skory": 1, "zabawa": 1, "pełny": 1, "wigór": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "czesanie": 1, "szczotkowanie": 1, "obecnie": 1, "często": 1, "pełnić": 1, "rola": 1, "towarzyszący": 1},
{"shih": 3, "tzu": 3, "pochodzić": 1, "chin": 1, "hodować": 1, "cesarski": 1, "rodzina": 2, "nazwa": 1, "oznaczać": 1, "lwi": 1, "pies": 2, "rasa": 2, "towarzyski": 1, "wesoły": 1, "niezależna": 1, "odnajdować": 1, "dziecko": 1, "tolerować": 1, "zwierzę": 1, "specyficzny": 1, "wymaganie": 1, "pielęgnacyjny": 1, "codzienny": 1, "czesać": 1, "dbani": 1, "oko": 2, "ucho": 1, "podatny": 1, "choroba": 1, "niedoczynność": 1, "tarczyca": 1, "problem": 1, "serce": 1, "nerk": 1, "lubić": 1, "spać": 1, "chętnie": 1, "spędzać": 1, "czas": 1, "właściciel": 1},
{"współczesny": 1, "border": 1, "collie": 5, "pochodzić": 1, "roboczy": 1, "colliea": 1, "hodować": 1, "pogranicze": 1, "anglia": 1, "szkocja": 1, "xix": 1, "wiek": 1, "wyodrębniić": 1, "rasa": 4, "working": 1, "sheepdog": 1, "owczarek": 1, "roboczyć": 1, "pierwszy": 1, "zawody": 1, "zaganiać": 1, "owca": 2, "udział": 1, "odbyć": 1, "walia": 1, "": 10, "egzemplarz": 1, "posiadać": 1, "królowy": 1, "wiktoria": 1, "bordera": 4, "występować": 1, "różny": 3, "umaszczeni": 1, "czarnobiały": 2, "podpaleni": 1, "niebieski": 1, "marmurkowy": 1, "czekoladowy": 1, "warianta": 1, "trikolorowy": 1, "marmurkowych": 1, "podpalenie": 1, "liliowy": 1, "szary": 1, "czerwony": 1, "cecha": 1, "umaszczenie": 1, "pręgowanie": 1, "kropkowanie": 1, "marmurkować": 1, "uznać": 1, "psychologa": 1, "stanleya": 1, "coren": 1, "bardzo": 1, "inteligentny": 1, "pies": 4, "wykazywać": 1, "duży": 3, "chęć": 2, "praca": 3, "uważny": 1, "łatwy": 1, "szkolenie": 2, "potrzebować": 1, "aktywny": 1, "właściciel": 1, "pomóc": 1, "wykorzystać": 1, "energia": 1, "osoba": 1, "spokojny": 1, "usposobienie": 1, "móc": 1, "żyć": 1, "harmonia": 1, "przewoźnik": 1, "pielęgnacja": 1, "kłopotliwy": 1, "wymagać": 1, "zapewnić": 1, "odpowiedni": 1, "ilość": 1, "ruch": 1, "szczególnie": 1, "forma": 1, "sport": 1, "kynologiczny": 2, "kluczowy": 1, "szczeniak": 1, "uczyć": 1, "pożądać": 1, "zachowanie": 1, "rozwijać": 1, "prawidłowo": 1, "pasterski": 1, "potrafić": 1, "przebiec": 1, "odległość": 1, "teren": 1, "zaganianie": 1, "owka": 1, "sprawdzać": 1, "sporta": 1, "służba": 1, "ratunkowy": 1, "tropiący": 1, "dzięki": 1, "wykorzystywać": 1, "wykrywanie": 1, "narkotyk": 1, "terapia": 1, "chory": 1},
{"maltańczyk": 4, "stary": 1, "rasa": 1, "pies": 5, "znać": 1, "starożytny": 1, "egipt": 1, "rzym": 1, "grecja": 1, "pochodzić": 1, "wyspa": 1, "Meledy": 1, "błędnie": 1, "utożsamiać": 1, "maltą": 1, "przeszłość": 1, "maltańczyka": 2, "pełnić": 1, "rola": 1, "towarzyszyć": 1, "pracować": 1, "ne": 1, "rzymski": 1, "gubernator": 1, "posiadać": 1, "portret": 1, "zamówić": 1, "": 6, "towarzyski": 1, "posłuszny": 2, "łatwa": 1, "ułożyć": 1, "lubić": 1, "zabawa": 1, "aktywność": 1, "fizyczny": 1, "nadawać": 1, "uprawiać": 1, "sport": 1, "kynologiczny": 1, "agilit": 1, "szybko": 1, "uczyć": 1, "pielęgnacja": 1, "wymagać": 1, "regularny": 1, "strzyżenie": 1, "miesiąc": 1, "codzienny": 1, "czesanie": 1, "liniać": 1, "dbać": 1, "sierść": 1, "oko": 1, "mieć": 1, "skłonność": 1, "choroba": 1, "uszu": 1, "zęb": 1, "alergia": 1, "pokarmowy": 1},
{"rottweiler": 4, "pochodzić": 1, "niemcy": 1, "wykorzystywać": 1, "przeszłość": 1, "pilnować": 1, "obóz": 1, "rzymski": 1, "transportowanie": 1, "żywność": 1, "amunicja": 1, "średniowiecze": 1, "rottweilera": 2, "pomagać": 1, "rzeźniek": 1, "pędzenie": 1, "bydło": 1, "ciągnięciu": 1, "wózek": 1, "zapis": 1, "wynikać": 1, "rzeźnik": 1, "trzymać": 1, "katowie": 1, "cztery": 1, "": 6, "pies": 3, "obronny": 1, "silny": 1, "charakter": 1, "wymagający": 1, "konsekwentny": 1, "podejście": 1, "łagodny": 1, "traktować": 1, "pewny": 1, "siebie": 1, "uparty": 1, "samodzielny": 1, "zwłaszcza": 1, "samka": 1, "wykazywać": 1, "skłonność": 1, "dominacja": 1, "potrzebować": 1, "duży": 1, "ilość": 1, "ruch": 1, "regularny": 1, "trening": 1, "pielęgnacja": 1, "czasochłonny": 1, "krótki": 1, "sierść": 1, "wymagać": 1, "częstszy": 1, "czesanie": 1, "okres": 1, "linieć": 1, "żywotność": 1, "rok": 1, "mieć": 1, "problem": 1, "zdrowotny": 1, "choroba": 1, "serce": 1, "dysplazja": 1, "staw": 1},
{"doberman": 3, "rasa": 1, "stworzić": 1, "karla": 1, "friedrich": 1, "louis": 1, "dobermanny": 1, "pracować": 1, "poborca": 1, "podatkowy": 1, "hounda": 1, "dobermać": 1, "czujny": 1, "pies": 3, "silny": 1, "charakter": 1, "wykorzystywać": 1, "stróżujące": 1, "żandarm": 1, "stać": 1, "używać": 1, "policja": 1, "wojskowy": 1, "": 8, "obdarzyć": 1, "duży": 1, "pewność": 1, "siebie": 1, "energia": 1, "wymagać": 2, "konsekwentny": 1, "szkolenie": 1, "bliskiy": 1, "kontakt": 1, "właściciel": 1, "czuły": 1, "lojalny": 1, "opiekuńczyć": 1, "wobec": 1, "swój": 1, "bliski": 1, "krótki": 1, "sierść": 1, "minimalny": 1, "pielęgnacja": 1, "wyjątek": 1, "okresowego": 1, "czesanie": 1, "podszerstka": 1, "łatwo": 1, "marznąć": 1, "zimniejszy": 1, "klimat": 1, "występować": 1, "choroba": 1, "skóra": 1, "alergia": 1, "pokarmowy": 1, "problem": 1, "serce": 1, "oko": 1, "długość": 1, "życie": 1, "wynosić": 1, "rok": 1},
{"akity": 3, "in": 2, "pochodzić": 1, "japonia": 1, "region": 1, "akito": 2, "wykorzystywać": 1, "polować": 1, "gruby": 1, "zwierzyna": 1, "taki": 1, "dzik": 1, "jelenie": 1, "niedźwieda": 1, "znać": 1, "być": 1, "pies": 3, "myśliwski": 2, "cechować": 1, "upor": 1, "determinacja": 1, "instynkt": 2, "łowiecki": 1, "": 4, "niezależny": 1, "silny": 2, "charakter": 2, "wymagać": 3, "konsekwentny": 1, "łagodny": 1, "prowadzić": 1, "lojalny": 1, "wobec": 2, "swój": 1, "właściciel": 1, "nieufny": 1, "obcy": 1, "wyraźny": 1, "hierarchia": 1, "grupa": 1, "wykazywać": 1, "ps": 1, "pełnić": 1, "rola": 1, "obronny": 1, "sprawiać": 1, "trudny": 1, "wychować": 1, "osoba": 1, "doświadczeć": 1},
{"głowa": 1, "pies": 7, "średni": 2, "wielkość": 2, "proporcjonalny": 1, "reszta": 1, "ciało": 1, "kufa": 1, "średnia": 1, "długość": 1, "zwężać": 1, "końc": 1, "nos": 3, "szpiczasta": 1, "kwadratowy": 1, "umaszczeć": 1, "szary": 1, "płowy": 1, "czarny": 2, "kolor": 2, "rudy": 1, "miedziany": 1, "wątrobianym": 1, "biały": 1, "": 6, "brązowy": 1, "cielista": 1, "zgryz": 1, "nożycowy": 1, "brak": 1, "ząb": 1, "pan": 1, "dopuszczalny": 1, "ucho": 1, "trójkątny": 1, "wysoko": 1, "osadzić": 1, "zbliżyć": 1, "siebie": 1, "gruby": 1, "porośniąć": 1, "włosie": 1, "lekko": 1, "zaokrągloć": 1, "koniec": 1, "stać": 1, "prosto": 1, "sierść": 1, "husky": 2, "wymagać": 1, "regularny": 1, "szczotkować": 1, "raz": 1, "tydzień": 1, "okres": 1, "linieć": 1, "podszerstek": 1, "wypadać": 1, "płata": 1, "potrzebować": 1, "wielki": 1, "uwaga": 1, "pielęgnacja": 1, "typowy": 1, "problem": 1, "zdrowotny": 1, "rasa": 1, "należeć": 1, "choroba": 1, "oko": 1, "postępuć": 1, "zanik": 1, "siatkówka": 1, "dysplazja": 1, "biodera": 1, "niedobór": 1, "cynek": 1, "żyć": 1, "średnio": 1, "lathusky": 1, "syberyjski": 1, "obecnie": 1, "wykorzystywać": 1, "głównie": 1, "zaprzęgowy": 1, "rodzinny": 1, "mieć": 1, "miejsce": 1, "przeszłość": 1},
{"rasać": 1, "chihuahua": 2, "wywodzić": 1, "starożytny": 1, "pies": 5, "żyć": 1, "dwora": 1, "aztecki": 1, "władca": 1, "znany": 1, "techichi": 1, "najstarszy": 1, "rasa": 6, "ameryka": 1, "północny": 1, "nazwa": 1, "pochodzić": 1, "miejscowość": 1, "meksyk": 1, "zostać": 1, "zarejestrować": 3, "stany": 1, "zjednoczonych": 1, "": 8, "piąty": 1, "miejsce": 1, "wzgląd": 1, "liczba": 1, "pierwszy": 2, "angielski": 1, "miot": 1, "urodzić": 1, "niemczech": 1, "rokuchihuahue": 1, "posiadać": 1, "odmiana": 1, "sierść": 1, "krótkowłeść": 1, "przylegający": 1, "błyszcząca": 1, "rzadko": 1, "występować": 3, "okolica": 1, "gardło": 1, "podbrzusza": 1, "długowłeść": 1, "włos": 2, "miękki": 1, "prosty": 1, "falować": 1, "długowłosy": 2, "odmianie": 1, "dłuższ": 1, "ucho": 1, "szyja": 1, "ogon": 1, "tylny": 1, "część": 1, "łapa": 1, "tworzyć": 1, "charakterystyczny": 2, "pióro": 1, "portkijedć": 1, "objaw": 1, "drżeć": 1, "ciało": 1, "zarówno": 1, "krótkowłosych": 1, "wykazywać": 1, "większych": 1, "skłonność": 1, "przeziębienie": 1}
]