[{"labrador": 1, "retriever": 1, "popularny": 1, "rasa": 1, "pies": 4, "świat": 1, "średni": 1, "wielkość": 1, "mocny": 1, "budowa": 1, "krótki": 1, "sierść": 1, "charakteryzować": 1, "przyjazny": 1, "towarzyski": 1, "usposobienie": 1, "inteligentny": 1, "łatwy": 1, "wyszkolyć": 1, "aktywny": 1, "labradór": 1, "wykorzystywać": 1, "pracuć": 1, "na": 1, "przykład": 1, "rola": 1, "przewodnik": 1, "ratowniczy": 1, "myśliwski": 1},
{"yorkshire": 1, "terrier": 1, "mały": 1, "pies": 2, "ważyć": 1, "zazwyczaj": 1, "": 4, "kilogram": 1, "długi": 1, "jedwabisty": 1, "sierść": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "energiczny": 1, "odważny": 1, "pełny": 1, "charakter": 1, "swój": 1, "niewielki": 1, "rozmiar": 1, "yorki": 1, "silny": 1, "instynkt": 1, "obrońca": 1, "potrafić": 1, "zuchwały": 1, "sprawiać": 1, "dobry": 1, "stróże": 1},
{"owczarek": 2, "niemiecki": 2, "średni": 1, "wielkość": 1, "pies": 3, "silny": 1, "muskularny": 1, "budowa": 1, "gęsta": 1, "sierść": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "inteligentny": 1, "lojalny": 1, "łatwy": 1, "wyszkolić": 1, "czynić": 1, "doskonały": 1, "służbowy": 1, "na": 1, "przykład": 1, "policyjny": 1, "wojskowy": 1, "aktywny": 1, "potrzebować": 1, "ruch": 1, "wyzwanie": 1, "umysłowych": 1},
{"beagle": 2, "mały": 1, "energiczny": 1, "pies": 3, "myśliwski": 1, "krótki": 1, "sierść": 1, "doskonały": 1, "węch": 1, "czynić": 1, "świetny": 1, "tropiić": 1, "towarzyski": 1, "radosny": 1, "przyjazny": 1, "zarówno": 1, "wobec": 1, "człowiek": 1, "bywać": 1, "upart": 1, "inteligencja": 1, "sprawiać": 1, "łatwy": 1, "wyszkoleć": 1},
{"golden": 2, "retriever": 1, "duży": 1, "pies": 3, "gęsty": 1, "złocisty": 1, "sierść": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "łagodny": 1, "towarzyski": 1, "inteligentny": 1, "retrievera": 1, "lojalny": 1, "uwielbiać": 1, "interakcja": 1, "człowiek": 1, "łatwy": 1, "wyszkolić": 1, "wykorzystywać": 1, "praca": 1, "osoba": 1, "niepełnosprawny": 1, "rola": 1, "terapeutyczny": 1},
{"bulldog": 1, "średni": 1, "wielkość": 1, "pies": 2, "masywny": 1, "krępej": 1, "budowa": 1, "krótki": 1, "sierść": 1, "charakterystyczny": 1, "spłaszczony": 1, "pyszczka": 1, "bulldogs": 1, "spokojny": 1, "zdecydowany": 1, "silny": 1, "charakter": 1, "groźny": 1, "wygląd": 1, "łagodny": 1, "przyjazny": 1, "czuć": 1, "towarzystwo": 1, "człowiek": 1, "zwłaszcza": 1, "dziecko": 1},
{"mops": 2, "mały": 1, "pies": 3, "krępej": 1, "budowa": 1, "charakterystyczny": 1, "spłaszczony": 1, "twarz": 1, "krótki": 1, "sierść": 1, "przyjazny": 1, "wesoły": 1, "usposobienie": 1, "lojalny": 1, "wobec": 1, "swój": 2, "właściciel": 1, "uwielbiać": 2, "towarzystwo": 1, "człowiek": 1, "wymagać": 1, "umiarkowany": 1, "aktywność": 1, "fizyczny": 1, "charakter": 1, "sprawiać": 1, "spędzać": 1, "czas": 1, "kolano": 1, "opiekun": 1},
{"cocker": 2, "spaniel": 2, "średni": 1, "wielkość": 1, "pies": 1, "myśliwski": 1, "długi": 1, "sierść": 1, "przyjazny": 1, "inteligentny": 1, "energiczny": 1, "towarzyski": 1, "uwielbiać": 1, "zabawa": 1, "interakcja": 1, "człowiek": 1, "dzięki": 1, "swój": 1, "inteligencja": 1, "chęć": 1, "praca": 1, "łatwy": 1, "wyszkolyć": 1, "wykorzystywać": 1, "polowani": 1},
{"shih": 2, "tzu": 2, "mały": 1, "pies": 2, "długi": 1, "jedwabisty": 1, "sierść": 2, "towarzyski": 1, "czułe": 1, "przyjazny": 1, "lojalny": 1, "wobec": 1, "swój": 2, "właściciel": 1, "nieco": 1, "uparty": 1, "niewielki": 1, "rozmiar": 1, "potrafić": 1, "odważny": 1, "pewien": 1, "siebie": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "zwłaszcza": 1},
{"bordera": 2, "collie": 2, "średni": 1, "wielkość": 1, "pies": 2, "pasterski": 1, "bardzo": 1, "inteligentny": 1, "energiczny": 1, "świat": 1, "krótka": 1, "średniyć": 1, "sierść": 1, "aktywny": 1, "niezwykle": 1, "łatwy": 1, "wyszkoleć": 1, "wykorzystywać": 1, "praca": 1, "zwierzętami": 1, "na": 1, "przykład": 1, "pasterstwo": 1, "potrzebować": 1, "ruch": 1, "wyzwanie": 1, "intelektualny": 1},
{"maltańczyk": 2, "mały": 2, "pies": 3, "charakteryzować": 1, "długi": 1, "biały": 1, "sierść": 2, "towarzyski": 1, "czułe": 1, "przywiązać": 1, "swój": 1, "właściciel": 1, "aktywny": 1, "potrzeba": 1, "ruch": 1, "niektóry": 1, "łatwy": 1, "wyszkolyć": 1, "wymagać": 1, "codzienny": 1, "pielęgnacja": 1},
{"rottweiler": 1, "duży": 1, "silny": 2, "pies": 3, "masywny": 1, "budowa": 1, "krótki": 1, "sierść": 1, "lojalny": 1, "wobec": 1, "swój": 1, "rodzina": 1, "rottweilera": 1, "inteligentny": 1, "twardy": 1, "trening": 1, "wymagać": 1, "konsekwentny": 1, "podejście": 1, "ochronny": 1, "natura": 1, "instynkt": 1, "obrońca": 1, "czuć": 1, "rol": 1, "stróżujący": 1},
{"doberman": 2, "elegancki": 1, "średni": 1, "wielkość": 1, "pies": 2, "smukły": 1, "muskulaturze": 1, "krótki": 1, "sierść": 1, "inteligentny": 1, "lojalny": 1, "ochronny": 1, "łatwy": 1, "wyszkolyć": 1, "siła": 1, "szybkość": 1, "sprawiać": 1, "wykorzystywać": 1, "służba": 1, "mundurowy": 1, "aktywny": 1, "potrzebować": 1, "ruch": 1, "wyzwanie": 1, "intelektualny": 1},
{"akity": 1, "in": 2, "duży": 1, "pies": 2, "pochodzić": 1, "japonia": 1, "gęsty": 1, "sierść": 1, "silny": 1, "niezależny": 1, "akit": 2, "zazwyczaj": 1, "lojalny": 1, "wobec": 2, "swój": 1, "rodzina": 1, "dystans": 1, "obcy": 1, "inteligentny": 1, "wymagać": 1, "konsekwentny": 1, "wychowanie": 1, "preferować": 1, "spokój": 1, "czujny": 1, "ochronny": 1},
{"husky": 2, "średni": 1, "wielkość": 1, "pies": 2, "charakterystyczny": 2, "gęsty": 1, "sierść": 1, "pochodzić": 1, "obszar": 1, "arktyczny": 1, "energetyczny": 1, "uwielbiające": 1, "biegać": 1, "ciągła": 1, "aktywność": 1, "towarzyski": 1, "potrafić": 1, "niezależny": 1, "wygląd": 1, "niebieski": 1, "brązowy": 1, "oko": 1, "potrzebować": 1, "ruch": 1, "stosunkowo": 1, "łatwy": 1, "wyszkoleć": 1},
{"chihuahua": 1, "najmniejsza": 1, "rasa": 1, "pies": 3, "świat": 1, "charakterystyczny": 1, "duży": 2, "wystać": 1, "pyszczkie": 1, "uszami": 1, "swój": 2, "niewielki": 1, "rozmiar": 1, "pełny": 1, "energia": 1, "odwaga": 1, "chihuahuy": 1, "lojalny": 1, "wobec": 2, "właściciel": 1, "nieufny": 1, "obcy": 1, "silny": 1, "charakter": 1, "potrafić": 1, "czujny": 1, "ochronny": 1}
]