[{"łagodny": 1, "inteligentny": 2, "przyjazny": 2, "pies": 4, "doskonały": 1, "kompan": 1, "rodzina": 1, "łatwa": 1, "szkolenie": 1, "idealny": 1, "pracować": 1, "na": 1, "przykład": 1, "terapia": 1, "ratownictwa": 1, "łatwy": 1, "wyszkoleć": 1, "średni": 1, "wielkość": 1, "krótki": 1, "sierść": 1, "używać": 1, "przewodnik": 1, "terapeutyczny": 1},
{"mały": 1, "energiczny": 1, "pies": 2, "jedwabisty": 2, "długi": 2, "futro": 1, "inteligentny": 1, "odważny": 1, "myśleć": 1, "duży": 1, "rzeczywistość": 1, "niewielki": 1, "elegancki": 1, "sierść": 1, "znany": 1, "energia": 1, "pewność": 1, "siebie": 1, "odwaga": 1},
{"silny": 2, "lojalny": 2, "inteligentny": 1, "pies": 4, "świetny": 1, "pracować": 1, "policja": 1, "wojsko": 1, "wierny": 1, "towarzysz": 1, "rodzina": 1, "duży": 1, "instynkcie": 1, "ochronny": 1, "wykorzystywać": 1, "służba": 1, "mundurowy": 1, "pasterski": 1},
{"wesoły": 1, "energiczny": 2, "przyjazny": 1, "pies": 2, "wspaniały": 1, "węch": 2, "wykorzystywać": 1, "myślistwo": 1, "praca": 1, "węchowy": 1, "mały": 1, "gończy": 1, "łagodny": 1, "usposobienie": 1, "znać": 1, "doskonały": 1, "duży": 1, "ciekawość": 1},
{"inteligentny": 2, "łagodny": 1, "lojalny": 2, "uwielbiać": 1, "aportowanie": 1, "świetny": 1, "towarzysz": 1, "rodzina": 1, "pies": 3, "pracować": 1, "na": 1, "przykład": 1, "przewodnik": 1, "przyjacielski": 1, "złoty": 1, "sierść": 1, "popularny": 1, "rodzinny": 1, "pomocnik": 1, "terapia": 1},
{"kompaktowy": 1, "pies": 2, "duży": 2, "charakter": 2, "wesoły": 2, "czuły": 1, "spokojny": 2, "świetny": 1, "osoba": 1, "mieszkać": 1, "miasto": 1, "mały": 1, "zwarty": 1, "budowa": 1, "krótki": 1, "sierść": 1, "charakterystyczny": 1, "ucho": 1, "znany": 1},
{"mały": 2, "pies": 2, "duży": 2, "oko": 2, "charakterystyczny": 2, "zmarszczyć": 1, "mordka": 1, "czuły": 2, "lojalny": 1, "komediowy": 1, "zachowanie": 1, "muskularny": 1, "krótki": 1, "sierść": 1, "płaski": 1, "pyszczek": 1, "towarzyski": 1},
{"wesoły": 1, "energiczny": 1, "pies": 2, "jedwabisty": 1, "futro": 1, "lubić": 1, "ruch": 1, "przyjacielski": 1, "czuły": 2, "idealny": 1, "aktywny": 1, "rodzina": 1, "średni": 1, "wielkość": 1, "myśliwski": 1, "falisty": 1, "sierść": 1, "długi": 1, "ucho": 1, "pełny": 1, "energia": 1},
{"mały": 2, "pies": 3, "piękny": 1, "długi": 2, "futro": 1, "czuły": 1, "spokojny": 1, "idealny": 1, "mieszkanie": 1, "chociaż": 1, "wymagać": 1, "regularny": 1, "pielęgnacja": 1, "sierść": 2, "gęsty": 1, "łagodny": 1, "radosny": 1, "usposobienie": 1, "ceniić": 1, "towarzystwo": 1},
{"bardzo": 1, "inteligentny": 2, "rasa": 1, "pies": 2, "energiczny": 2, "zwinny": 1, "idealny": 1, "zadanie": 1, "wymagać": 1, "współpraca": 1, "szybkość": 1, "na": 1, "przykład": 1, "pasterstw": 1, "agility": 1, "niezwykle": 1, "pasterski": 1, "średni": 1, "wielkość": 1, "znany": 1, "doskonały": 1, "zdolność": 1, "praca": 1, "owca": 1},
{"mały": 2, "pies": 3, "biały": 2, "jedwabisty": 2, "futro": 1, "łagodny": 2, "towarzyski": 2, "uwielbiać": 1, "blisko": 1, "człowiek": 1, "sierść": 1, "idealny": 1, "domowy": 1},
{"silny": 2, "lojalny": 2, "pewny": 2, "siebie": 2, "wymagać": 1, "doświadczony": 1, "właściciel": 1, "odpowiedni": 1, "wychowanie": 1, "wierny": 1, "ochronny": 1, "towarzysz": 1, "muskularny": 1, "pies": 2, "krótki": 1, "czarnobrązowy": 1, "sierść": 1, "wykorzystywać": 1, "stróżuć": 1},
{"elegancki": 2, "inteligentny": 1, "czujny": 1, "lojalny": 1, "oddać": 1, "idealny": 1, "pies": 2, "stróżuć": 1, "towarzysz": 1, "aktywny": 1, "rodzina": 1, "średnio": 1, "duży": 1, "krótki": 1, "sierść": 1, "znany": 1, "inteligencja": 1, "odwaga": 1, "lojalność": 1},
{"dostojny": 1, "niezależny": 1, "lojalny": 2, "pies": 2, "wymagać": 1, "konsekwentny": 1, "wychowanie": 1, "oddany": 1, "towarzysz": 1, "rodzina": 1, "duży": 1, "dumny": 1, "gęsty": 1, "sierść": 1, "spokojny": 1, "znany": 1, "symbol": 1, "wierność": 1, "japonia": 1},
{"energiczny": 1, "przyjazny": 1, "pies": 3, "niezwykły": 1, "oko": 2, "grubym": 1, "futrz": 1, "uwielbiać": 1, "biegać": 1, "potrzebować": 1, "ruch": 1, "średni": 1, "wielkość": 1, "gęsty": 1, "sierść": 1, "niebieski": 1, "brązowy": 1, "pełny": 1, "energia": 1, "używać": 1, "zaprzęgowy": 1},
{"najmniejsza": 1, "rasa": 1, "pies": 2, "energiczny": 1, "odważny": 2, "przywiązać": 1, "jeden": 1, "właściciel": 2, "idealny": 1, "mieszkaniec": 1, "miasto": 1, "najmniejszy": 1, "świat": 1, "żywa": 1, "krótki": 1, "długi": 1, "sierść": 1, "ceniona": 1, "przywiązanie": 1}
]