[{"labrador": 9, "retriever": 9, "": 37, "psiak": 1, "przypominać": 1, "radosny": 2, "sprinter": 1, "wózek": 1, "psi": 1, "wersja": 1, "gotowy": 1, "przygoda": 1, "biegać": 1, "aportowanie": 3, "cały": 1, "reszta": 1, "potrafić": 1, "dobry": 4, "przyjaciel": 1, "wspaniały": 2, "psiakie": 1, "praca": 8, "uwielbiać": 4, "centrum": 1, "uwaga": 1, "uśmiech": 1, "promienny": 1, "słońce": 1, "lipiec": 1, "łagodny": 6, "inteligentny": 6, "przyjazny": 6, "pies": 36, "doskonały": 4, "kompan": 1, "rodzina": 3, "łatwa": 1, "szkolenie": 1, "idealny": 1, "pracować": 2, "na": 2, "przykład": 2, "terapia": 2, "ratownictwa": 1, "łatwy": 2, "wyszkoleć": 1, "średni": 8, "wielkość": 5, "krótki": 7, "sierść": 3, "używać": 2, "przewodnik": 3, "terapeutyczny": 1, "labradora": 10, "popularny": 2, "rasa": 12, "świat": 1, "mocny": 9, "budowa": 3, "charakteryzować": 1, "towarzyski": 2, "usposobienie": 2, "wyszkolyć": 1, "aktywny": 3, "labradór": 3, "wykorzystywać": 4, "pracuć": 1, "rola": 2, "ratowniczy": 1, "myśliwski": 6, "początek": 1, "sięgać": 1, "południowy": 1, "nowy": 3, "fundlandia": 3, "xviii": 2, "wiek": 2, "rybak": 2, "kutra": 2, "pomagał": 2, "wyciągać": 2, "sieć": 2, "aportować": 4, "przedmiot": 4, "ratowaniu": 1, "tonący": 2, "nazywać": 3, "święty": 2, "Jan": 2, "Europa": 2, "sprowadzić": 2, "lord": 2, "malmesbura": 2, "błędnie": 2, "nazwać": 1, "ps": 5, "oko": 2, "wyraa": 2, "zwykle": 1, "kolor": 1, "brązowy": 2, "orzechowy": 1, "ucho": 1, "przylegać": 3, "głowa": 2, "gęsty": 4, "tward": 2, "dotyk": 2, "podszerstkiem": 1, "przepuszczać": 1, "woda": 6, "kończyna": 3, "prosty": 3, "ogon": 1, "długość": 4, "pióro": 2, "włos": 1, "wrażenie": 1, "ogólny": 2, "pełny": 2, "energia": 1, "energiczny": 2, "zabawa": 4, "inny": 3, "stworzyć": 3, "potrzebować": 3, "bezpośredni": 3, "kontakt": 7, "człowiek": 10, "towarzystwo": 3, "tolerować": 3, "dziecko": 5, "cierpliwy": 4, "utrzymać": 1, "kondycja": 1, "należeć": 2, "zapewnić": 2, "odpowiedni": 2, "dawka": 2, "ruch": 2, "brak": 1, "aktywność": 1, "prowadzić": 3, "otyłość": 2, "nadpobudliwość": 2, "podatny": 1, "skręt": 2, "żołądek": 2, "połykać": 2, "niejadalny": 2, "życie": 2, "wynosić": 1, "rok": 2, "pierwotnie": 3, "specjalizuć": 1, "postrzałk": 1, "głównie": 4, "ptak": 6, "cecha": 5, "zdolność": 1, "zapamiętywać": 1, "miejsce": 3, "paść": 1, "skuteczny": 1, "aportowani": 1, "aportojuący": 1, "lubić": 3, "żywiołowy": 3, "ambitny": 2, "majyć": 1, "potencjał": 2, "szkoleniowy": 2, "aportujący": 5, "lubiący": 1, "żywy": 1, "pracowity": 1, "zwierzę": 1, "szybko": 2, "uczyć": 1, "sprawiać": 3, "towarzysz": 2, "wzgląd": 3, "swój": 1, "wszechstronność": 1, "retrievera": 2, "osoba": 1, "niewidomy": 1, "pomocnica": 1, "służba": 1, "ratunkowy": 1, "profesjonalnia": 1, "tropiciele": 1, "warto": 1, "pozwolić": 1, "oczarować": 1, "prostoduszny": 2, "czworonog": 1, "cechować": 1, "duży": 2, "łagodność": 1, "spokojny": 1, "mądry": 2, "uparty": 1, "przyjacielski": 1, "podejście": 1, "ufny": 1, "wybierać": 1, "pamiętać": 1, "posiadając": 1, "nadawać": 1, "wykorzystać": 1, "obronny": 1, "charakter": 3, "świetnie": 1, "sprawdzać": 1, "dogoterapia": 2, "często": 1, "szkolony": 1, "cel": 1, "zrównoważony": 1, "skupiyć": 1, "posłuszny": 1, "przewidywalny": 1, "okazać": 1, "pomocny": 1, "głaskać": 1, "dotyka": 1, "wykonywać": 1, "wspólnie": 1, "różny": 3, "ćwiczenie": 1, "pomagać": 3, "depresja": 1, "uzależniony": 1, "schorowany": 1, "sprawność": 1, "zaburzony": 1, "wsparcie": 1, "rehabilitacja": 1, "przywrócić": 1, "równowaga": 1, "emocjonalny": 1, "wielki": 2, "samoakceptacja": 1, "mocno": 1, "przywiązywać": 1, "lojalny": 1, "wrażliwość": 1, "kompana": 1, "nawiązywać": 1, "starać": 1, "otoczyć": 1, "opieka": 1, "wszelki": 1, "wybiegać": 1, "podobnie": 1, "nowofundland": 1, "landseer": 1, "pochodzić": 3, "południe": 1, "ratować": 1, "pierwszy": 1, "razem": 1, "syn": 1, "rozpocząć": 1, "hodowlę": 1, "brytania": 1, "orzechowenuszy": 1, "niezbyt": 1, "ciężki": 1, "ściśle": 1, "osadzić": 1, "tyłunzgryz": 1, "szczęka": 1, "ząb": 1, "regularny": 1, "kompletny": 1, "zgryz": 1, "nożycowy": 1, "tj": 1, "górny": 2, "rząd": 2, "siekaczyć": 1, "przykrywać": 1, "dolny": 1, "stykając": 1, "nimnszyja": 1, "gładka": 1, "osadzyć": 1, "poprawnie": 2, "ustawić": 2, "łopatkachnkończyn": 1, "przedni": 2, "łopatka": 1, "długi": 1, "ukość": 1, "kośćcu": 1, "łokcie": 1, "podłoże": 1, "zarówno": 1, "widzieć": 1, "przód": 1, "bokuntuł": 1, "klatka": 2, "piersiowy": 2, "szeroki": 4, "głęboki": 1, "wysklepiony": 1, "żebr": 1, "linia": 2, "silny": 1, "lędźwienumaszczenienczarnenbiszkoptowy": 1, "odcienia": 1, "jasnokremowego": 1, "ogniśt": 1, "rudegonczekoladowewątrobiać": 1, "występować": 1, "najrzadziejnsierść": 1, "cechać": 1, "charakterystyczny": 2, "niefalista": 1, "nieprzepuszczający": 1, "wilgoci": 1, "podszersteknłapa": 1, "okrągły": 1, "zwarty": 2, "wysklepić": 1, "palec": 1, "rozwiniąć": 1, "opuszka": 1, "pazura": 1, "wyrastać": 1, "łapynogon": 1, "gruby": 1, "nasada": 1, "zwężać": 1, "końc": 1, "pokryć": 1, "grubym": 1, "włosemnkończyna": 1, "tylny": 2, "zad": 1, "wykształcony": 1, "nieopadajić": 1, "ogić": 1, "kątować": 1, "stawa": 1, "skokowy": 1, "krowiać": 1, "postawa": 1, "najwyższym": 1, "stopień": 1, "niepożądananwrażenie": 1, "czaszek": 1, "rozwinięta": 1, "żebro": 1, "wysklepiyć": 1, "lędźwa": 1, "skorych": 2, "potrzeba": 1, "codzienny": 1, "niespełnienie": 1, "warunek": 1, "powoduć": 1, "choroba": 2, "staw": 1, "przyczyniać": 1, "niepożądany": 1, "zachowanie": 1, "przejawiać": 1, "ryzyko": 1, "wystąpić": 1, "zdradzać": 1, "tendencja": 1, "użytkować": 2, "postrzałek": 2, "jeden": 4, "umiejętność": 2, "zapamiętać": 2, "upadek": 2, "postrzeloć": 2, "następnie": 2, "zaaportować": 2, "drugi": 2, "myśliwy": 2, "ras": 1, "należąca": 1, "grupa": 1, "płochacz": 1, "wodny": 1, "zaklasyfikować": 1, "sekcja": 1, "nazwa": 1, "półwysep": 1, "kanada": 1, "rzeczywistość": 1, "zaleta": 1, "wymieniać": 1, "długo": 1, "pogodny": 1, "entuzjazm": 1, "uroczyć": 1, "pełnić": 1, "aporter": 1, "polowani": 1, "asystujący": 1, "ludzie": 1, "cierpiącym": 1},
{"yorkshire": 10, "terrier": 15, "": 21, "mały": 6, "odwaga": 2, "niejeden": 1, "gigantyczny": 1, "pies": 16, "wyglądać": 1, "piesek": 1, "film": 1, "królewski": 1, "rodzina": 2, "rzeczywistość": 2, "gotowy": 1, "obrona": 1, "swój": 5, "terytorium": 1, "twój": 1, "kanapa": 1, "potrafić": 2, "zabawny": 1, "przywiązać": 1, "pamiętać": 1, "decydować": 1, "wejść": 1, "królestwo": 1, "energiczny": 2, "jedwabisty": 4, "długi": 5, "futro": 1, "inteligentny": 3, "odważny": 3, "myśleć": 1, "duży": 2, "niewielki": 2, "elegancki": 1, "sierść": 3, "znany": 1, "energia": 1, "pewność": 1, "siebie": 5, "ważyć": 1, "zazwyczaj": 1, "kilogram": 1, "wymagać": 2, "regularny": 3, "pielęgnacja": 3, "pełny": 1, "charakter": 2, "rozmiar": 2, "yorki": 2, "silny": 2, "instynkt": 1, "obrońca": 1, "zuchwały": 1, "sprawiać": 1, "dobry": 1, "stróż": 1, "powstać": 2, "połowa": 2, "xix": 2, "wiek": 2, "anglia": 2, "główny": 1, "zadanie": 3, "tępieć": 3, "mysz": 3, "szczur": 4, "dom": 3, "rzemieślnik": 3, "robotnik": 3, "przodka": 2, "rasa": 2, "maltańczyk": 2, "dandiea": 2, "dinmont": 2, "clydesdala": 2, "skye": 2, "terrieryorkshire": 1, "wersja": 3, "biewer": 2, "charakterystyczny": 1, "częsty": 2, "ucho": 2, "musieć": 1, "regularnie": 1, "czyszczć": 1, "luźny": 2, "włos": 4, "wokół": 1, "usuwać": 3, "stary": 2, "mieć": 1, "problem": 3, "wzrok": 1, "katarakta": 1, "występować": 1, "mleczny": 2, "kła": 1, "usunąć": 1, "szczekliwy": 1, "zadziorny": 1, "przemądrzać": 1, "pewny": 3, "ruchliwy": 1, "bywać": 1, "miniaturowy": 2, "reguła": 1, "długowłos": 1, "torebka": 2, "szczekający": 1, "porywać": 1, "zwinny": 1, "zwykle": 1, "długowłosy": 1, "stosunek": 1, "otoczenie": 1, "czujny": 1, "ponadto": 1, "pozostawać": 1, "stały": 1, "gotowość": 1, "bronieć": 1, "usposobienie": 1, "połączenie": 1, "zadziwiająco": 1, "mocny": 1, "głos": 1, "typowy": 1, "cecha": 1, "terier": 2, "zarazem": 2, "powód": 1, "nieustraszony": 1, "dostać": 1, "ręka": 1, "niedoświadczony": 1, "właściciel": 2, "przypadek": 1, "wczesny": 1, "socjalizacja": 1, "zasadniczo": 1, "znosić": 1, "dziecko": 2, "zwierzę": 1, "najwyraźniej": 1, "nieświadoma": 1, "stawać": 1, "naprzeciwko": 1, "ludzki": 1, "bossa": 1, "darzyć": 1, "uwielbienie": 1, "nagradzać": 1, "ogromny": 1, "przywiązanie": 1, "pocieszny": 1, "natura": 1, "wzgląd": 2, "aktywny": 2, "ożywiony": 1, "temperament": 1, "przeciwieństwo": 1, "kanapowiec": 1, "pieska": 1, "lubić": 2, "przygoda": 1, "urozmaicony": 1, "spacer": 1, "biedny": 2, "prawdopodobnymi": 1, "wyhodować": 1, "hrabstwa": 1, "północ": 1, "istotny": 1, "kwestia": 1, "kąpiel": 1, "myt": 1, "specjalny": 1, "środek": 1, "higienicznozdrowotny": 1, "potrzebować": 1, "kontrola": 1, "okolica": 1, "cierpieć": 1, "kataraktę": 1, "zdrowotny": 1, "przedstawiciel": 1, "pozostający": 1, "kieł": 1, "zabiegowo": 1, "zgodnie": 1, "klasyfikacja": 1, "amerykański": 1, "należeć": 2, "grupa": 1, "ozdobny": 1, "towarzystwo": 3, "typ": 1, "lisowaty": 1, "umaszczeć": 1, "ciemny": 1, "stalowozłote": 1, "srebrnozłoty": 1, "ps": 1, "skory": 1, "zabawa": 1, "agresywny": 1, "człowiek": 1, "tolerować": 1, "przywiązywać": 1, "nieufny": 1, "wobec": 1, "obcy": 1, "szkolenie": 1, "stanowcz": 1, "delikatny": 1, "żywy": 1, "niezwykle": 2, "traktować": 1, "zabawka": 1, "podchodzić": 1, "prawdziwy": 1, "terierać": 1, "służyć": 1, "głównie": 1, "wystawowy": 1, "zapalić": 1, "łowca": 1, "co": 1, "zresztą": 1, "pierwotnie": 1, "stworzyć": 1, "sprawdzić": 1, "alarmować": 1, "najmniejszym": 1, "obecnie": 1, "popularć": 1, "cały": 1, "świat": 1, "stany": 1, "zjednoczyć": 1, "europa": 1},
{"owczarek": 21, "niemiecki": 25, "": 29, "kiedykolwiek": 1, "potrzebować": 3, "być": 1, "pies": 42, "wyglądać": 1, "wyjść": 1, "film": 1, "akcja": 1, "silny": 5, "inteligentny": 7, "gotowy": 1, "praca": 2, "każdy": 2, "warunki": 1, "oczywiście": 1, "uwielbiać": 1, "przytulać": 1, "centrum": 1, "uwaga": 1, "prawdziwy": 1, "partner": 1, "przygodza": 1, "lojalny": 6, "świetny": 1, "pracować": 5, "policja": 5, "wojsko": 3, "wierny": 1, "towarzysz": 1, "rodzina": 1, "duży": 5, "instynkcie": 1, "ochronny": 1, "wykorzystywać": 4, "służba": 1, "mundurowy": 1, "pasterski": 3, "średni": 3, "wielkość": 3, "muskularny": 1, "budowa": 1, "gęsta": 1, "sierść": 2, "wymagać": 6, "regularny": 1, "pielęgnacja": 1, "łatwy": 1, "wyszkolić": 1, "czynić": 1, "doskonały": 1, "służbowy": 7, "na": 1, "przykład": 1, "policyjny": 1, "wojskowy": 3, "aktywny": 1, "ruch": 5, "wyzwanie": 1, "umysłowy": 2, "rasa": 7, "zyskać": 1, "popularność": 1, "rozwój": 2, "kynologia": 1, "wzrost": 2, "zapotrzebowanie": 1, "stróżuć": 3, "żywiołowy": 3, "energiczny": 3, "szybko": 3, "uczyć": 3, "chętnie": 4, "współpracować": 3, "właściciel": 4, "aktywność": 1, "źle": 3, "wychować": 1, "stać": 4, "lękliwy": 3, "agresywny": 3, "zwykle": 3, "tolerować": 3, "zwierzę": 3, "nieprzyjazny": 1, "stosunek": 1, "kot": 3, "oswajać": 3, "młody": 1, "wiekuowczarka": 1, "żyć": 1, "średnio": 1, "rok": 2, "częsty": 2, "szczotkować": 2, "zwłaszcza": 4, "okres": 2, "linieć": 2, "wszechstronny": 1, "pełnić": 3, "funkcja": 1, "rodzinny": 6, "przewodnik": 4, "różny": 3, "dziedzina": 1, "tropieć": 1, "poszukiwać": 1, "narkotyk": 3, "ratownictwo": 1, "dobry": 6, "polowanie": 2, "chyba": 1, "używać": 1, "prawdopodobnie": 1, "korzyst": 1, "należeć": 1, "ciało": 1, "lekko": 2, "wydłużć": 1, "mocny": 6, "umięśniyć": 1, "czarny": 1, "nos": 1, "ząb": 1, "zwać": 1, "zgryz": 1, "nożycowy": 1, "oznaczać": 1, "siekacz": 2, "zazębiać": 1, "nożyczki": 1, "górny": 1, "zachodzić": 1, "dolny": 1, "analogicznie": 1, "działać": 1, "nożyczka": 1, "ucho": 1, "owczarka": 3, "występować": 1, "dwa": 1, "wersja": 1, "szorstkowłosej": 1, "krótkowłosy": 1, "długowłosejyć": 1, "co": 1, "profesjonalny": 1, "wysoki": 2, "poziom": 1, "inteligencja": 1, "sprawiać": 1, "chętny": 1, "nauka": 1, "posłuszny": 2, "ulec": 1, "zrównoważony": 2, "temperament": 1, "czujny": 1, "pewien": 1, "siebie": 1, "nerw": 1, "powód": 1, "idealnie": 2, "nadawać": 1, "stróżujący": 1, "niektóry": 1, "osoba": 3, "dziecko": 2, "widziałyby": 1, "rola": 3, "zastanawiać": 1, "lubić": 1, "rzeczywistość": 1, "ras": 2, "wybór": 1, "towarzystwo": 2, "wprawdzie": 1, "uchodzić": 1, "idealny": 1, "niemniej": 1, "socjalizacja": 2, "szkolenie": 1, "nieodzowny": 1, "spokojny": 1, "łagodny": 1, "zły": 1, "lojalność": 1, "wobec": 1, "człowiek": 1, "niezachwiać": 1, "cenić": 1, "swój": 1, "pobratymca": 1, "odpowiedni": 1, "dogadować": 1, "pozostały": 1, "typowy": 1, "instynkt": 1, "obronny": 3, "europa": 1, "środkowy": 1, "rozwinąć": 1, "kynologiczny": 1, "jednocześnie": 1, "miasto": 1, "pociągnąć": 1, "przestępczość": 1, "zrodzić": 1, "zainteresowanie": 1, "niemczech": 1, "utworzić": 1, "związek": 2, "cel": 1, "popierać": 1, "hodowla": 1, "owczarski": 1, "widzieć": 1, "materiał": 3, "nazywać": 1, "phylax": 1, "ps": 2, "posłuszć": 2, "zapewnić": 2, "ilość": 2, "zajęcia": 2, "nieprawidłowo": 2, "socjalizować": 2, "wychowywać": 2, "nerwowy": 2, "akceptować": 2, "szczenia": 2, "przeciętny": 1, "długość": 1, "życie": 1, "odznaczać": 1, "odporność": 1, "niekorzystny": 1, "warunek": 1, "klimatyczny": 1, "szata": 1, "kąpiel": 1, "potrzebny": 1, "bywać": 1, "sporadycznie": 1, "ubrudzić": 1, "rasać": 1, "wszechstronnie": 1, "użytkowy": 1, "często": 2, "niewidomy": 2, "patrolowy": 2, "tropiący": 2, "lawinowy": 2, "poszukujić": 2, "wybuchowy": 2, "zaginiony": 2, "predestynować": 2, "osiągać": 2, "sukces": 2, "psi": 4, "sporta": 2, "aktor": 2, "należąca": 1, "grupa": 2, "typ": 1, "wilkowata": 1, "sylwetka": 1, "prawidłowo": 1, "zbudowanego": 1, "prostokątny": 1, "harmonijny": 1, "prosty": 2, "grzbiet": 1, "wyraźny": 1, "kłębem": 1, "pojemny": 1, "klatka": 1, "piersiowy": 1, "wykształcoć": 1, "przedpiersie": 1, "zad": 1, "długi": 1, "opadający": 1, "Szyja": 1, "pozbawić": 1, "podgardly": 1, "kończyna": 1, "powinien": 1, "równoległy": 1, "umięśnić": 1, "ścięgnaa": 1, "stawa": 1, "tylny": 1, "łapa": 2, "nieco": 1, "odstawiyć": 1, "tył": 1, "kątować": 1, "okrągły": 1, "zwarty": 1, "palec": 1, "wysklepiyć": 1, "pazura": 1, "ciemny": 1, "zaliczać": 1, "przynależ": 1, "jeden": 1, "popularny": 1, "cały": 1, "świat": 1, "niezwykle": 1, "czworonóg": 1, "odważny": 1, "mocno": 1, "przywiązać": 1, "świetnie": 1, "sprawdzać": 1, "mina": 1, "charakter": 1, "stróż": 1, "prawo": 1, "zadanie": 1, "specjalny": 1, "tropiciel": 1},
{"beagle": 20, "": 29, "mały": 5, "detektyw": 1, "psi": 1, "skóra": 1, "nos": 2, "wyczuć": 1, "dziać": 1, "świat": 1, "trochę": 1, "uparty": 4, "oprz": 1, "ten": 1, "oczko": 1, "wołać": 1, "kawałek": 2, "jedzenia": 1, "pies": 36, "gotowy": 1, "zabawa": 2, "tropieć": 1, "znajdujesz": 1, "wesoły": 5, "energiczny": 6, "przyjazny": 3, "wspaniały": 1, "węch": 3, "wykorzystywać": 1, "myślistwo": 1, "praca": 1, "węchowy": 1, "gończy": 9, "łagodny": 4, "usposobienie": 2, "znać": 1, "doskonały": 2, "duży": 1, "ciekawość": 1, "myśliwski": 5, "krótki": 2, "sierść": 2, "czynić": 1, "świetny": 1, "tropiić": 1, "towarzyski": 5, "radosny": 1, "zarówno": 2, "wobec": 2, "człowiek": 3, "bywać": 4, "upart": 2, "inteligencja": 1, "sprawiać": 4, "łatwy": 1, "wyszkolić": 1, "rasa": 11, "historia": 1, "sięgać": 3, "wiek": 3, "używać": 2, "polowanie": 2, "lis": 2, "zać": 2, "powstać": 2, "prawdopodobnie": 2, "krzyżówka": 2, "francuski": 2, "harrier": 2, "terier": 2, "odważny": 5, "średni": 4, "wielkość": 2, "głowa": 2, "wyraa": 2, "szeroko": 2, "rozstawić": 2, "oko": 2, "ucho": 1, "długi": 4, "zwisać": 2, "nisko": 3, "osadzić": 2, "tułów": 1, "mocny": 8, "głęboki": 2, "klatka": 3, "piersiowy": 3, "wysklepiony": 1, "żebr": 1, "kończyna": 2, "przedni": 2, "stabilnie": 1, "ustawić": 2, "tylny": 2, "muskularny": 2, "udo": 2, "stawa": 3, "skokowebeagle": 1, "pełny": 2, "energia": 2, "skłonność": 3, "gonić": 3, "zwierzyna": 3, "zwłaszcza": 3, "zając": 3, "prowadzić": 2, "ucieczeka": 1, "inteligentny": 2, "sympatyczny": 3, "pochodząca": 1, "wielki": 3, "brytania": 2, "zaliczać": 3, "posokowiec": 3, "pokrewny": 2, "beaglea": 1, "wywodząca": 1, "klasyfikować": 1, "gończ": 1, "ogar": 1, "niewielki": 1, "gabaryt": 1, "problem": 4, "zamieszkać": 1, "mieszkanie": 1, "dom": 1, "ogrod": 1, "mieć": 1, "dyspozycja": 1, "własny": 1, "zieleń": 1, "należeć": 1, "zadbać": 1, "posesja": 1, "odpowiednio": 1, "ogrodzyć": 1, "zabezpieczyć": 1, "ucieczka": 1, "wymaganie": 1, "pewien": 1, "charakterystyczny": 2, "zachowanie": 1, "wyostrzony": 1, "instynkt": 2, "upór": 2, "zwęszenie": 1, "atrakcyjny": 1, "trop": 2, "niezbędny": 1, "konsekwentny": 1, "zdecydowany": 1, "styl": 1, "wychowawczyć": 1, "pomocny": 1, "zapanowanie": 1, "popęd": 1, "pewność": 1, "szkolenie": 1, "profesjonalny": 1, "trener": 1, "skory": 1, "zrównoważyć": 1, "pokojowo": 1, "nastawić": 1, "otoczenie": 1, "wykazywać": 2, "agresywny": 3, "postawa": 1, "bojaźliwy": 3, "nieco": 1, "zawadiacki": 1, "natura": 1, "znamienć": 1, "cecha": 1, "charakter": 2, "zdecydowanie": 1, "dociekliwość": 1, "moment": 1, "obrać": 1, "interesujący": 1, "mocno": 2, "przywiązywać": 1, "bliski": 2, "szczególność": 1, "swój": 1, "ulubiony": 1, "źle": 1, "znosić": 1, "samotność": 1, "rodzina": 1, "stosunek": 1, "obcy": 1, "zwierzę": 1, "uwaga": 1, "stosunkowo": 1, "nadawać": 1, "stróżując": 1, "silnie": 1, "zakorzeniyć": 1, "pozostawać": 1, "czujny": 1, "jednocześnie": 1, "wysoki": 1, "zapotrzebowanie": 1, "ruch": 1, "inicjatywa": 1, "angielski": 1, "istnieć": 2, "sfore": 1, "teoria": 2, "pochodzenie": 1, "pierwszy": 1, "skłaniać": 1, "bourdon": 1, "dutheil": 1, "podstawa": 1, "starożytny": 1, "dzieło": 1, "ksenofont": 1, "mówić": 1, "antyczny": 1, "praprzodk": 1, "grecki": 1, "trafić": 1, "rzymian": 1, "anglia": 2, "krzyżoweć": 1, "norman": 1, "drugi": 1, "odnosić": 1, "dwa": 1, "pochodzić": 1, "południe": 1, "francja": 1, "gaskonia": 1, "saintonge": 1, "dać": 1, "początek": 1, "ps": 1, "nazywany": 1, "southerna": 1, "hounda": 1, "przybyć": 1, "kontynent": 1, "okres": 1, "wojna": 1, "stuletni": 1, "ciężki": 1, "zmarszczka": 1, "fałd": 1, "mózgoczaszk": 1, "lekko": 1, "wysklepiyć": 2, "szerokość": 1, "nieznaczny": 1, "guz": 1, "potyliczny": 1, "stop": 1, "wyraźnie": 1, "zaznaczyć": 1, "kufa": 1, "spiczasta": 1, "czarny": 1, "jasno": 1, "umaszczony": 1, "jaśniejszy": 1, "zgryz": 1, "nożycowynoczy": 1, "osadzyć": 2, "głęboko": 1, "zbyt": 2, "wyłupiasty": 1, "kolor": 1, "ciemnobrązowa": 1, "orzechowynuszy": 1, "zaokrąglić": 1, "końca": 1, "wzdłuż": 1, "policzkówntułówngrzbieta": 1, "prosty": 2, "poniżej": 1, "łokca": 1, "żebro": 1, "zachodzić": 1, "tył": 1, "lędźwa": 1, "brzuch": 1, "niezbyt": 1, "podkasanynkończyna": 1, "stabilć": 1, "umięśnić": 1, "łopatka": 1, "kątować": 2, "łokcie": 1, "odstać": 1, "przylegać": 1, "stopa": 2, "silny": 1, "palec": 1, "zwartenkończyna": 1, "kolanowy": 1, "skokowy": 1, "umieścić": 1, "przednichnogon": 1, "długość": 1, "wysoko": 1, "noszić": 1, "wesoło": 1, "zakręcyć": 1, "grzbiet": 1, "porośnięty": 1, "włos": 1, "szczególnie": 1, "spodni": 1, "strona": 1, "inteligent": 2, "oczywiście": 2, "towarzyskinma": 1, "śladza": 2, "głównie": 2, "uciekać": 2, "zgubićnpowinien": 1, "zrównoważony": 2, "najczęstszy": 2, "zdrowotny": 2, "tropowiec": 2, "dzikarz": 2, "towarzystwo": 3, "występować": 1, "film": 1, "seriala": 1, "cztery": 1, "pancerny": 1, "komisarz": 2, "rex": 1, "rin": 1, "tin": 2, "przygoda": 1, "cywilać": 1, "Alex": 1, "zgubić": 1, "związać": 1, "uraz": 1, "infekcja": 2, "osłabieć": 1, "system": 1, "immunologiczny": 1, "choroba": 3, "być": 1, "wynik": 1, "czynnik": 1, "genetyczny": 1, "rzadko": 1, "spotykać": 1, "padaczka": 1, "dysplazja": 1, "dziedziczny": 1, "powód": 1, "zwisający": 1, "uszu": 2, "podatny": 1, "bakteryjny": 1, "grzybicz": 1, "okolica": 1, "ciało": 1, "wymagać": 2, "staranny": 1, "pielęgnacja": 1, "oprócz": 1, "regularny": 1, "czyszczenie": 2, "niewiele": 1, "zabieg": 1, "pielęgnacyjny": 1, "ograniczać": 1, "wyczesywać": 1, "okresowy": 1, "kąpać": 1, "ząb": 1, "cel": 1, "uniknięć": 1, "osadzać": 1, "kamień": 1, "nazębny": 1, "przypadek": 1, "aktywny": 1, "tryb": 1, "życie": 1, "grozić": 1, "otyłość": 1, "wyjątkowo": 1, "fascynujący": 1, "stary": 1, "korzenin": 1, "czas": 1, "funkcjonować": 1, "powszechny": 1, "świadomość": 1, "typowy": 1, "pierwotny": 1, "przeznaczenie": 1},
{"golden": 20, "retriever": 18, "": 29, "złoty": 3, "pies": 35, "serce": 1, "złoto": 2, "przyjaciel": 1, "uwielbiać": 4, "misja": 1, "uszczęśliwiać": 1, "dookoła": 1, "wzgląd": 7, "człowiek": 4, "kot": 1, "temat": 1, "dyskusja": 1, "chcieć": 1, "każdy": 2, "chwila": 1, "dobry": 1, "wybór": 1, "inteligentny": 5, "łagodny": 7, "lojalny": 3, "aportowanie": 2, "świetny": 1, "towarzysz": 3, "rodzina": 4, "pracować": 1, "na": 2, "przykład": 2, "przewodnik": 2, "przyjacielski": 3, "sierść": 3, "popularny": 3, "rodzinny": 7, "pomocnik": 1, "terapia": 1, "duży": 2, "gęsty": 1, "złocisty": 1, "wymagać": 5, "regularny": 3, "pielęgnacja": 3, "towarzyski": 3, "retrievera": 6, "interakcja": 1, "łatwy": 2, "wyszkolić": 1, "wykorzystywać": 2, "praca": 3, "osoba": 4, "niepełnosprawny": 2, "rola": 2, "terapeutyczny": 2, "pochodzić": 2, "wielki": 3, "brytania": 2, "szkocja": 2, "wyhodować": 6, "koniec": 2, "xix": 2, "wiek": 2, "początkowo": 2, "myśliwski": 4, "stać": 2, "istnieć": 1, "kontrowersja": 1, "początek": 3, "większość": 2, "kynolog": 2, "uważać": 3, "przodka": 2, "owczarek": 2, "żółtawy": 2, "maścigolden": 1, "posłuszny": 3, "charakter": 4, "energiczny": 2, "aktywny": 3, "spędzać": 1, "czas": 2, "tolerować": 2, "zwierzę": 4, "swój": 8, "natura": 3, "idealny": 1, "ps": 2, "towarzyszącym": 2, "stary": 2, "dzieciomgolden": 1, "ilość": 2, "ruch": 3, "przynajmniej": 2, "godzina": 1, "dziennie": 1, "szczotkować": 1, "zwłaszcza": 2, "okres": 2, "linieć": 2, "należeć": 2, "zwrócić": 1, "szczególny": 1, "uwaga": 4, "uszu": 2, "podatny": 1, "infekcjegolden": 1, "pierwotnie": 1, "aportować": 3, "ptak": 1, "obecnie": 2, "pełnić": 1, "towarzyszący": 1, "sprawdzać": 3, "niewidomy": 1, "psi": 2, "sporta": 1, "agilit": 1, "obedienka": 2, "ładny": 2, "pływać": 2, "miły": 2, "lubić": 1, "podobać": 1, "średni": 1, "rozmiar": 1, "harmonijny": 1, "muskularny": 1, "sylwetka": 1, "osadzyć": 1, "szeroki": 1, "szyja": 1, "głowa": 1, "proporcjonalny": 1, "względem": 1, "tułowiać": 1, "kończyn": 1, "szeroko": 1, "rozstawić": 1, "sarć": 1, "oko": 1, "kolor": 1, "ciemnobrązowy": 1, "ciemny": 1, "powiek": 1, "współgrać": 1, "kolorystycznie": 1, "szata": 1, "zgodnie": 1, "europejski": 1, "standard": 1, "rasa": 11, "umaszczeć": 1, "goldena": 3, "wpisywać": 1, "przeróżny": 1, "odcienie": 1, "krem": 1, "dopuszczalny": 1, "występować": 1, "niewielki": 1, "biały": 1, "włos": 1, "klatka": 1, "piersiowy": 1, "miejsce": 2, "półdługać": 1, "kolej": 1, "gładka": 1, "falować": 1, "pewny": 1, "siebie": 1, "zrównoważyć": 1, "temperament": 1, "wyjątkowo": 1, "radosny": 1, "przyjazny": 4, "usposobienie": 1, "cierpliwy": 1, "bezgranicznie": 1, "oddać": 1, "opiekun": 1, "otwarty": 1, "posiadać": 1, "nieskończony": 1, "pokłada": 1, "energia": 1, "entuzjazm": 1, "wykazywać": 1, "gotowość": 1, "nieustanny": 1, "chęć": 1, "towarzyszeć": 1, "pojętny": 1, "bystry": 1, "reguła": 1, "problem": 1, "ułożyć": 1, "dzięki": 1, "zrównoważony": 1, "rzadko": 1, "reagować": 1, "gwałtowność": 1, "nerwowość": 1, "tendencja": 1, "agresja": 2, "bojaźliwość": 1, "dominacja": 1, "mieć": 2, "silnie": 1, "zaznaczać": 1, "wrodzony": 1, "instynkt": 4, "łowiecki": 1, "chętnie": 1, "powylegywać": 1, "pewien": 1, "kanapa": 1, "zapewnić": 1, "odpowiedni": 1, "dawka": 2, "stymulacja": 1, "umysłowy": 1, "nieco": 1, "kontrowersyjny": 1, "udział": 1, "polowani": 1, "ras": 4, "zostać": 2, "prawdopodobnie": 1, "lord": 3, "dudleya": 1, "mjoribanksać": 1, "obejrzeć": 1, "przedstawienie": 1, "rosyjski": 2, "grupa": 1, "cyrkowy": 1, "główny": 1, "atrakcja": 1, "pokaz": 1, "owczark": 1, "maść": 1, "urzeczyć": 1, "umiejętność": 2, "odkupić": 1, "przywieźć": 1, "posiadłość": 1, "chociaż": 1, "historia": 1, "przytaczać": 1, "mowa": 1, "prawdopodobny": 1, "charakteryzować": 2, "zupełnie": 1, "inny": 2, "cecha": 2, "związek": 1, "ten": 1, "opowieść": 1, "pierwszy": 1, "pojawić": 2, "wystawa": 1, "nazwa": 2, "stawyndysplazja": 1, "bioderndysplazj": 1, "łokcinzapaleć": 1, "więzadło": 1, "inteligencja": 1, "posłuszeństwo": 1, "wytrzymały": 1, "szybko": 1, "przywiązywać": 1, "właściciel": 2, "potrzebować": 2, "bliski": 1, "kontakt": 1, "członek": 1, "domostwa": 1, "karny": 1, "dziecko": 3, "wykluczać": 1, "zastosowanie": 1, "stróżujący": 1, "obronny": 1, "nawiązywać": 1, "doskonały": 5, "wolny": 1, "tłumaczenie": 1, "oznaczać": 1, "aportera": 1, "wobec": 2, "spory": 1, "dzienć": 1, "mało": 1, "godzinny": 1, "wyczesywać": 1, "tydzień": 1, "codziennie": 1, "specjalny": 1, "podatność": 1, "infekcja": 1, "upolować": 1, "ptactwo": 1, "często": 1, "usposobieć": 1, "szkolić": 2, "towarzyszące": 1, "terapeut": 1, "węch": 2, "policyjny": 1, "wyszukiwać": 1, "narkotyk": 1, "ratowniczy": 1, "dyscyplina": 1, "sportowy": 1, "agility": 1, "uczuciowy": 1, "zwykle": 2, "bywać": 1, "przypadek": 1, "ogół": 2, "spokojny": 1, "wyszkolyć": 1, "niezwykle": 2, "chętny": 2, "zadowolić": 1, "znać": 1, "domowy": 1, "być": 1, "tolerancyjny": 1, "towarzyszenie": 1, "członk": 1, "różny": 1, "aktywnościa": 1, "całkowicie": 1, "pozbawić": 1, "stróżować": 1, "doniesienie": 1, "agresywny": 1, "niektóry": 1, "linia": 1, "sugerować": 1, "różnica": 1, "częściowo": 1, "spowodować": 1, "czynnik": 1, "genetyczny": 1, "zachowywać": 1, "silny": 1, "typowy": 1, "wręczać": 1, "zabawka": 1, "przedmiot": 1, "porównanie": 1, "dojrzewać": 1, "zazwyczaj": 1, "wolno": 1, "rok": 1, "zajmować": 1, "czołowy": 1, "klasyfikacja": 1, "ulubiony": 1, "polak": 1, "popularność": 1, "ograniczać": 1, "Europa": 1, "znany": 1, "ceniić": 1, "cały": 1, "świat": 1, "stanach": 1, "zjednoczony": 1, "nadawać": 1, "zadanie": 1, "czuły": 1, "zarówno": 1, "dom": 1},
{"bulldog": 3, "": 21, "nieco": 2, "leniwy": 2, "przyjacielski": 2, "kumpel": 1, "wyglądać": 1, "groźnie": 1, "rzeczywistość": 2, "serce": 2, "czekolada": 1, "zdecydowanie": 1, "woleć": 1, "relaks": 1, "twój": 1, "stop": 1, "biegać": 1, "park": 1, "pamiętać": 1, "twardy": 1, "wygląd": 3, "pies": 29, "uwielbiać": 4, "rozpieszczać": 1, "kompaktowy": 1, "duży": 2, "charakter": 6, "wesoły": 5, "czuły": 1, "spokojny": 3, "świetny": 1, "osoba": 4, "mieszkać": 1, "miasto": 1, "mały": 5, "zwarty": 2, "budowa": 3, "krótki": 5, "sierść": 4, "charakterystyczny": 3, "ucho": 2, "znany": 1, "średni": 1, "wielkość": 1, "masywny": 1, "krępej": 1, "spłaszczony": 1, "pyszczka": 1, "bulldogs": 1, "zdecydowany": 1, "silny": 2, "groźny": 2, "łagodny": 4, "przyjazny": 2, "czuć": 1, "towarzystwo": 4, "człowiek": 6, "zwłaszcza": 2, "dziecko": 3, "buldog": 12, "francuski": 18, "głównie": 1, "angielski": 6, "pochodzenie": 3, "przodka": 2, "terier": 3, "podobny": 1, "boston": 3, "terrier": 2, "trafić": 1, "francja": 2, "wraz": 2, "grupa": 5, "tkacze": 1, "szukający": 1, "praca": 2, "rasa": 7, "cierpieć": 2, "problem": 4, "oddechowy": 2, "alergia": 2, "trudność": 1, "skóra": 2, "oko": 3, "wada": 1, "zgryzu": 2, "buldoga": 3, "towarzyski": 3, "inteligentny": 3, "aktywny": 4, "przywiązywać": 2, "mocno": 4, "swój": 4, "właściciel": 2, "otworzyć": 1, "zwierzę": 3, "obecnie": 2, "pełnić": 1, "rola": 1, "towarzyszyć": 1, "rodzinny": 2, "klasyfikować": 2, "molosowaty": 1, "fajny": 1, "śpiący": 1, "leniwym": 1, "ślinić": 2, "lubić": 3, "potężnie": 1, "zbudować": 2, "poleciłbym": 1, "ktoś": 1, "ustatkowanie": 1, "fizycznie": 2, "stary": 3, "chłodny": 1, "senny": 1, "głowa": 1, "podobać": 1, "polecać": 1, "spokojnie": 1, "wpisuć": 1, "charakterystyka": 1, "typow": 1, "molos": 1, "posiadać": 3, "mocny": 1, "muskularny": 1, "ciało": 1, "krępą": 1, "postać": 1, "kończyna": 1, "proporcjonalnie": 1, "umięśnić": 1, "podobnie": 2, "ogon": 1, "brachycefaliczny": 2, "spłaszczyć": 1, "pysk": 1, "zgodnie": 2, "wzoriec": 1, "powinien": 1, "długi": 1, "stać": 1, "szpiczasty": 1, "kształt": 1, "buldogo": 3, "gładka": 1, "miękki": 2, "lśniąca": 1, "szata": 1, "jednowarstwowy": 1, "buldożka": 2, "podszerstka": 1, "umaszczeć": 1, "zróżnicować": 1, "cętkować": 1, "pręgowanie": 1, "jednolity": 1, "płowego": 1, "odciena": 1, "kawa": 1, "mleko": 1, "ruda": 1, "wytyczny": 1, "umaszczenie": 1, "czarny": 1, "czerwony": 1, "podpalan": 1, "brązowy": 1, "niebieski": 2, "szary": 2, "pożądany": 1, "rozjaśnianie": 1, "czerń": 1, "sprawiać": 1, "wydać": 1, "kolor": 1, "zabronić": 1, "przypadek": 1, "łysieć": 1, "plackowate": 1, "stan": 1, "powodować": 1, "dotkniąć": 1, "choroba": 1, "tracić": 1, "cały": 1, "żywy": 1, "temperament": 1, "radosny": 2, "usposobienie": 1, "przywiązać": 1, "wierny": 1, "oddać": 1, "natura": 1, "wyjątkowo": 2, "przebywać": 1, "otoczenie": 2, "szczególność": 1, "opiekun": 2, "potrzebować": 3, "zainteresowanie": 1, "bliskiy": 1, "kontakt": 3, "jednoznacznie": 1, "potulny": 1, "zadziorny": 1, "zaborczyć": 1, "upart": 1, "potrafić": 3, "dopominać": 1, "odcziwać": 1, "otrzymywać": 1, "odpowiedni": 1, "ilość": 1, "uwaga": 2, "absorbujący": 1, "agresywny": 2, "konfliktowy": 1, "usposobieć": 1, "obcy": 1, "inny": 2, "zwierzętami": 1, "warto": 1, "mieć": 1, "dorosły": 1, "samiec": 1, "niekiedy": 1, "wszczynać": 1, "bójek": 1, "sam": 2, "płeć": 1, "wzgląd": 1, "kochający": 1, "dom": 1, "zabawa": 3, "doskonale": 1, "dogadować": 1, "entuzjazm": 1, "brać": 1, "udział": 1, "różny": 2, "aktywnościa": 1, "zabawach": 1, "budować": 1, "więź": 1, "dostosowywać": 1, "rytm": 1, "życie": 1, "panujący": 1, "rodzina": 2, "niebezpieczny": 1, "nazywać": 1, "bojowy": 1, "potencjalć": 1, "bezwzględnie": 1, "bezpośredni": 1, "częsty": 2, "spać": 1, "łóżko": 1, "bezpośrednio": 1, "raczieć": 1, "chrapan": 1, "czujny": 1, "spostrzegawcz": 1, "pojętny": 1, "bystre": 1, "skore": 1, "nauka": 1, "łatwo": 2, "uczyć": 1, "podporządkować": 1, "wykształcony": 1, "instynkt": 1, "łowieckiy": 1, "dobry": 1, "stróżujący": 1, "niemal": 1, "całość": 1, "bouledogue": 1, "franais": 1, "typ": 1, "znaleźć": 1, "terytorium": 1, "liczny": 1, "tkacz": 1, "emigrujący": 1, "kontynent": 1, "poszukiwać": 1, "powód": 2, "wąski": 1, "nozdrz": 1, "źle": 1, "wykształcoć": 1, "tchawica": 1, "przerost": 1, "podniebieć": 1, "jedyny": 1, "ratunek": 1, "operacjanból": 1, "nieprawidłowo": 1, "rozwinięty": 1, "krąg": 1, "kręgosłupienalergienproblem": 1, "dermatologiczny": 1, "nawracający": 1, "infekcja": 1, "trudny": 1, "wyleczeć": 1, "zapaleć": 1, "skórynkłopota": 1, "wypływa": 1, "spowodować": 1, "zbyt": 1, "płytki": 1, "oczodoł": 1, "gałka": 1, "oczny": 1, "osadzyć": 1, "tyle": 1, "płytko": 1, "uderzeć": 1, "wypaśćnwada": 1, "układ": 1, "krążenie": 1, "sercemnwada": 1, "skory": 1, "nazwa": 1, "konsekwencja": 1, "początkowo": 1, "rosły": 1, "zbudowany": 1, "używać": 1, "walka": 1, "skłonny": 1, "pokarmowy": 1, "silnie": 1, "akceptować": 1, "ps": 1, "towarzyszącym": 1, "polski": 1, "związek": 1, "kynologiczny": 1, "kwalifikować": 1, "sekcja": 2, "tj": 1, "molosowate": 1, "znajdować": 1, "kuzyni": 1, "buldóg": 1, "taki": 1, "mops": 1, "miniaturowy": 2, "pojawić": 1, "paryż": 1, "połowa": 1, "xix": 1, "wiek": 1, "prawdopodobnie": 1, "wynik": 2, "skrzyżowanie": 1, "sprowadzić": 1, "anglia": 1, "lokalny": 1, "paryski": 1, "szczurożeriec": 1, "powszechnie": 1, "trzymać": 1, "domowy": 1, "często": 1, "rejestrowany": 1, "kraj": 1, "australia": 1, "wielki": 1, "brytania": 1, "stany": 1, "zjednoczonych": 1, "podatny": 1, "zdrowotny": 1, "hodowla": 1, "cel": 1, "uzyskać": 1, "twarz": 1, "zmarszczka": 1, "niewielki": 1, "przyjaźnie": 1, "usposobiyć": 1, "piesek": 1, "idealny": 1, "kompan": 1, "odważny": 1, "odrobina": 1, "przekorny": 1, "buldożek": 1, "nastawieć": 1, "pieszczota": 1, "wspólny": 1, "spacer": 1, "pokojowo": 1, "nastawić": 1, "świetnie": 1, "sprawdzać": 1, "przyjaciel": 1, "towarzysz": 1},
{"mops": 23, "": 21, "mały": 16, "pełny": 1, "charyzma": 1, "pieska": 1, "wielki": 1, "oczko": 2, "serce": 3, "mieścić": 1, "malutki": 1, "ciałek": 1, "dobry": 2, "umiejętność": 1, "chrapanie": 1, "przewracać": 1, "plecy": 1, "przytulać": 1, "potrafić": 1, "złośliwy": 1, "każdy": 2, "psia": 1, "min": 1, "sprawiać": 2, "móc": 3, "gniewać": 1, "pies": 24, "duży": 5, "oko": 5, "charakterystyczny": 3, "zmarszczyć": 2, "mordka": 1, "czuły": 2, "lojalny": 2, "komediowy": 1, "zachowanie": 1, "muskularny": 2, "krótki": 3, "sierść": 2, "płaski": 1, "pyszczek": 1, "towarzyski": 3, "krępej": 1, "budowa": 3, "spłaszczony": 2, "twarz": 2, "przyjazny": 2, "wesoły": 1, "usposobienie": 1, "wobec": 1, "swój": 9, "właściciel": 8, "uwielbiać": 3, "towarzystwo": 6, "człowiek": 3, "wymagać": 2, "umiarkowany": 1, "aktywność": 1, "fizyczny": 2, "charakter": 2, "spędzać": 1, "czas": 1, "kolano": 1, "opiekun": 1, "pochodzić": 1, "chin": 1, "dotrzeć": 1, "Europa": 1, "dzięki": 2, "kontakt": 3, "handlowy": 2, "wojna": 3, "opiumowy": 2, "chiny": 3, "wiek": 2, "zarezerwować": 1, "dwór": 3, "cesarskiy": 1, "energiczny": 2, "szybko": 4, "przywiązywać": 2, "znosić": 3, "samotność": 3, "cechować": 1, "upor": 1, "tendencja": 3, "alergia": 1, "choroba": 3, "związać": 1, "brachycefaliczny": 2, "ciało": 2, "problem": 2, "oddychaniem": 1, "poleciłbym": 1, "nieduży": 1, "mieszkanie": 2, "pomarszczyć": 2, "wyłupiasty": 2, "stary": 3, "polecać": 1, "osoba": 6, "uchodzić": 1, "wesoła": 1, "zrównoważony": 1, "żywiołowy": 1, "rasa": 11, "odważny": 1, "mopsy": 4, "stosunek": 1, "sam": 2, "megalomania": 1, "wywyższać": 1, "bagatelizować": 1, "niebezpieczeństwo": 1, "kroczyć": 1, "świat": 3, "wrodzony": 1, "pewność": 1, "siebie": 1, "reagować": 1, "wrażliwie": 1, "nastrój": 2, "lubić": 3, "wszechobecny": 1, "czuć": 2, "odsunąć": 1, "wyraźnie": 1, "pokazywać": 1, "komunikować": 1, "pomoc": 1, "mimika": 1, "gest": 1, "cały": 2, "repertuar": 1, "dźwięk": 1, "chrząknięć": 1, "prychnięcie": 1, "pomruk": 1, "inteligentny": 2, "zawzięte": 1, "niekiedy": 1, "uparty": 1, "konsekwentny": 1, "wychowanie": 1, "kluczowy": 1, "etap": 1, "szczenięctwo": 1, "wielkość": 1, "centymetr": 1, "kłęb": 1, "zaliczać": 1, "zwać": 1, "minimolos": 1, "urodzić": 1, "być": 2, "sportowy": 1, "stróżujący": 1, "robić": 1, "kariera": 1, "dziedzina": 1, "idealny": 2, "szczególnie": 1, "predestynować": 1, "przywiązanie": 1, "potrzeba": 1, "wzgląd": 2, "format": 1, "doskonale": 1, "sprawdzać": 1, "miejski": 1, "apartamentowa": 1, "pytanie": 1, "początkujący": 1, "jednoznacznie": 1, "odpowiedzieć": 1, "wybór": 1, "doświadczeć": 1, "dogadować": 1, "dziecko": 3, "inny": 1, "zwierzęte": 1, "domowy": 3, "historia": 1, "mopies": 3, "znaleźć": 1, "różny": 1, "hipoteza": 1, "pochodzenie": 1, "przodek": 1, "bardzo": 1, "wiarygodny": 1, "veldhuis": 1, "teoria": 1, "mówiąca": 1, "przybyć": 1, "szlak": 1, "jedwabny": 1, "donosić": 1, "historyk": 1, "archeolodzy": 1, "tworzć": 1, "rok": 2, "obręb": 1, "chińskiy": 1, "odkrywać": 1, "szkieleta": 1, "starożytny": 1, "grobowiec": 1, "niemalże": 1, "dynastia": 1, "xix": 1, "chiński": 3, "miniaturowy": 1, "posiadać": 2, "przedstawiciel": 1, "cesarski": 1, "hodowlę": 1, "mur": 1, "pałac": 1, "grozić": 1, "kara": 1, "śmierć": 1, "pozostawać": 1, "setka": 1, "tajemnica": 1, "zarówno": 1, "chińczyk": 1, "sytuacja": 1, "zmienić": 1, "dopiero": 1, "liczny": 1, "potyczka": 1, "wojskowy": 1, "wysoko": 1, "wspomnieć": 1, "brytyjskochiński": 1, "brytyjczyk": 1, "wejść": 1, "okres": 1, "zaistniać": 1, "moda": 1, "typ": 1, "posiadanie": 1, "minuta": 1, "królowy": 1, "angielski": 1, "różyczkowy": 1, "zwisać": 1, "załamać": 1, "odchylyć": 1, "tył": 1, "uwidaczniać": 1, "wnętrze": 1, "ucho": 1, "kontaktowy": 1, "ufny": 1, "młody": 1, "skore": 1, "zabawa": 1, "uczyć": 1, "charakteryzować": 1, "upartość": 1, "wykonywać": 1, "polecenie": 1, "łatwo": 1, "zmotywować": 1, "nagroda": 1, "postać": 1, "smakołyk": 1, "przystosowywać": 1, "rodzina": 3, "spośród": 1, "członek": 1, "wybierać": 1, "jeden": 1, "nieprzerwanie": 1, "chcieć": 1, "towarzyszyć": 1, "cierpliwy": 1, "łagodny": 1, "nadawać": 2, "źle": 1, "długotrwały": 1, "należeć": 2, "grupa": 1, "pysk": 1, "kufą": 1, "narażyć": 1, "szczególny": 1, "opieka": 2, "powód": 1, "specyficzny": 1, "cierpieć": 1, "uraza": 1, "kręgosłup": 1, "przepuklina": 1, "pachwinowy": 1, "zredukować": 1, "kufę": 1, "spotykać": 1, "oddychano": 1, "gałk": 1, "oczny": 1, "wystającymi": 1, "czaszek": 1, "typowy": 1, "americana": 1, "kennel": 1, "club": 1, "twierdzić": 2, "dewizą": 1, "łaciński": 2, "fraza": 2, "multum": 2, "in": 2, "parvoa": 2, "przestrzeń": 1, "intuicyjny": 1, "wrażliwy": 1, "zazwyczaj": 1, "chętny": 1, "zadowolić": 1, "zabawny": 1, "rozwijać": 1, "nazywać": 1, "cienia": 1, "podążać": 1, "blisko": 1, "akcja": 1, "pragnąć": 1, "uwaga": 1, "uczucie": 1, "strona": 1, "kiedyś": 1, "psotny": 1, "towarzysz": 1, "cesarz": 1, "późno": 1, "maskotka": 1, "holenderskiy": 1, "królewski": 1, "ród": 1, "orańskiy": 1, "solidny": 1, "milion": 1, "fan": 1, "żyć": 1, "kochać": 2, "zamian": 1, "mott": 1, "ilość": 1, "trafny": 1, "opis": 1, "występować": 1, "trzy": 1, "kolor": 1, "srebrny": 1, "morelowopłowy": 1, "czarny": 2, "maska": 1, "całkowicie": 1, "okrąc": 1, "głowa": 1, "błyszczące": 1, "czoło": 1, "szereg": 1, "ludzki": 1, "wyraz": 1, "zaskoczenie": 1, "szczęście": 1, "ciekawość": 1, "zachwycać": 1, "stulecie": 1, "szczęśliwy": 1, "miasto": 1, "wieś": 1, "starszy": 1, "jedyny": 1, "zwierzę": 1, "stadza": 1, "jeść": 1, "dbać": 1, "szczupłe": 1, "dobrze": 1, "klimat": 1, "umiarkować": 1, "gorący": 1, "zimny": 1, "odpowiedni": 1, "uroczy": 1, "wszędzie": 1, "niewielki": 1, "krępy": 1, "molos": 1, "ogromnie": 1, "ceniić": 1, "niezwykle": 1, "serdeczny": 1},
{"cocker": 20, "spaniel": 20, "": 7, "pies": 21, "niekończącej": 1, "radość": 1, "życie": 1, "gotowy": 1, "zabawa": 5, "biegać": 2, "polowanie": 2, "spodobać": 1, "sierść": 3, "długi": 6, "wyglądać": 2, "gwiazda": 1, "czerwony": 1, "dywan": 1, "zmyć": 1, "prawdziwy": 1, "aktywista": 1, "bać": 1, "przygoda": 1, "wesoły": 6, "energiczny": 4, "jedwabisty": 4, "futro": 2, "lubić": 1, "ruch": 4, "przyjacielski": 1, "czuły": 3, "idealny": 1, "aktywny": 2, "rodzina": 2, "średni": 2, "wielkość": 2, "myśliwski": 7, "falisty": 1, "ucho": 3, "pełny": 3, "energia": 3, "przyjazny": 2, "inteligentny": 1, "towarzyski": 1, "uwielbiać": 4, "interakcja": 1, "człowiek": 5, "dzięki": 1, "swój": 3, "inteligencja": 1, "chęć": 1, "praca": 2, "łatwy": 1, "wyszkolyć": 1, "wykorzystywać": 2, "polowani": 1, "angielski": 10, "wyhodować": 2, "wypłaszać": 2, "ptactwo": 2, "wydłużoną": 1, "delikatnie": 2, "rzeźbić": 1, "głowa": 2, "szeroki": 3, "kufę": 1, "ciemny": 1, "błyszczące": 2, "oko": 2, "radosny": 1, "skory": 2, "wigór": 1, "wymagać": 2, "regularny": 2, "pielęgnacja": 1, "czesanie": 2, "szczotkowanie": 1, "obecnie": 3, "często": 2, "pełnić": 1, "rola": 1, "towarzyszący": 1, "rude": 1, "dłuższe": 2, "włos": 5, "pływać": 3, "wydać": 1, " ": 1, "szlachetny": 1, "ładny": 1, "fajny": 1, "ruda": 1, "rok": 4, "szlachetnie": 1, "myśliwsko": 1, "przyjemnie": 1, "chłodny": 1, "charakter": 1, "uosobienie": 1, "silnie": 1, "związać": 1, "bezproblemowy": 1, "przyjaciel": 1, "delikatny": 1, "pieszczotliwy": 1, "bawić": 1, "dokazywać": 1, "pogodny": 2, "usposobienie": 2, "wprawiać": 1, "dobry": 3, "nastrój": 1, "chwila": 1, "nieco": 3, "uparty": 2, "niezwykle": 1, "przywiązać": 1, "właściciel": 3, "obcy": 2, "szybko": 1, "zaprzyjaźnie": 1, "darzyć": 1, "zaufanie": 1, "znany": 1, "szczekacz": 1, "zawdzięczać": 1, "naturalny": 3, "gończ": 1, "łowiecki": 1, "należeć": 3, "wziąć": 1, "uwaga": 1, "decydować": 1, "państwo": 2, "zamieszkać": 1, "rasa": 3, "budynek": 1, "wielorodzinć": 1, "wścibski": 1, "niekiedy": 1, "wyjątkowo": 1, "kochać": 1, "temperamentny": 1, "futrzak": 1, "wysp": 1, "łatwość": 1, "podbijać": 1, "ludzki": 1, "serce": 1, "łatwo": 3, "dostosowować": 1, "sytuacja": 1, "szalony": 1, "dziwny": 1, "znajdować": 1, "lista": 1, "dziesięć": 1, "bardzo": 2, "lubiany": 1, "niemczech": 1, "zakochać": 1, "ruchliwy": 1, "stale": 1, "machający": 1, "ogon": 5, "słodziaka": 1, "żywotny": 1, "bystry": 1, "temperament": 1, "sprawiać": 2, "doskonały": 2, "towarzysz": 4, "przejażdżka": 1, "rowerowy": 1, "aktywność": 1, "fizyczny": 1, "aportowanie": 1, "wielki": 1, "zaangażowanie": 1, "oddawać": 1, "aktywnościom": 1, "agilita": 1, "odpowiedni": 1, "dawka": 1, "świeży": 1, "powietrze": 1, "sprawdzić": 1, "mieszkanie": 1, "dostęp": 1, "własny": 1, "ogród": 1, "łown": 1, "wydłużony": 1, "such": 1, "rzeźbiony": 1, "czaszek": 1, "rozwiniąć": 2, "górny": 2, "część": 3, "lekko": 3, "wysklepiyć": 1, "forma": 1, "kopuła": 1, "guz": 1, "potyliczny": 1, "średnio": 1, "rozwinięty": 1, "łuk": 1, "brwiowy": 1, "rozwinięte": 1, "kufa": 1, "kwadratowy": 1, "prosty": 3, "zwężać": 1, "nos": 2, "stop": 2, "wyraźny": 2, "zgryz": 1, "nożycowynoczy": 1, "rozwarte": 1, "wypukły": 1, "kolor": 2, "ciemnoorzechowy": 1, "brązowy": 3, "czarny": 2, "dostosować": 1, "umaszczenie": 1, "jasnynuy": 1, "zwisające": 1, "nisko": 4, "osadzyć": 1, "poziom": 2, "długość": 1, "sięgać": 2, "minimum": 1, "koniec": 1, "pokryć": 1, "skręconyntuł": 1, "mocny": 4, "zwarty": 1, "linia": 3, "grzbiet": 3, "krótki": 2, "opadająca": 1, "tył": 1, "kłąb": 1, "wyraźnynklatka": 1, "piersiowy": 1, "głęboki": 1, "połowa": 1, "łokcia": 1, "łopatka": 1, "skośnie": 1, "ustawić": 1, "cienki": 1, "zad": 1, "zaokrąglony": 1, "muskularnynkończyna": 1, "przedni": 1, "stosunkowo": 1, "umiarkować": 1, "pióro": 1, "tyłunkończyna": 1, "tylny": 2, "staw": 1, "skokowy": 1, "poduść": 1, "kątowanenogon": 1, "osadzona": 1, "przedłużeć": 1, "pozostawiona": 1, "stan": 1, "podnieść": 1, "raczej": 1, "dobrze": 2, "czas": 1, "nieustannie": 1, "urodzyć": 1, "Polska": 1, "musieć": 1, "mieć": 2, "pozostawić": 1, "ogona": 1, "lubiących": 1, "ps": 1, "ciekawy": 1, "śmiały": 1, "duży": 1, "skłonność": 1, "wzgląd": 1, "ustawiczny": 1, "merdanie": 1, "zwać": 1, "potrafić": 2, "uprzeć": 1, "spontanicznie": 1, "reagować": 1, "merdać": 1, "cały": 1, "ciało": 1, "alarmować": 1, "wtargnięć": 1, "ktoś": 1, "teren": 1, "szczotkować": 1, "potrzeba": 1, "kąpać": 1, "używać": 1, "suchy": 1, "szampon": 1, "szczesywać": 1, "palec": 2, "przycinać": 1, "równolegle": 1, "podeszew": 1, "wyskubać": 1, "wokół": 1, "poduszeczka": 1, "spomięg": 1, "płochacz": 1, "sprawdzać": 1, "aporter": 1, "drobny": 1, "zwierzyna": 1, "ii": 1, "wojna": 1, "światowy": 1, "ceniony": 1, "towarzystwo": 3, "hodować": 1, "rodzinny": 1, "socjalizacja": 1, "najmłodszych": 1, "dogadywać": 1, "dziecko": 2, "inny": 3, "zwierzęte": 1, "domowy": 1, "wydawać": 1, "wiecznie": 1, "merdający": 1, "woleć": 1, "przebywać": 2, "przystosować": 1, "podwórko": 1, "stresować": 1, "głośny": 1, "dźwięk": 1, "brutalny": 1, "traktowan": 1, "obsługą": 1, "szkolić": 1, "miękki": 1, "ręka": 1, "liczny": 1, "nagroda": 1, "posłuszny": 1, "kochający": 1, "szczęśliwy": 2, "natura": 1, "chętny": 1, "nauka": 1, "zadowalać": 1, "wyszkolić": 1, "płaski": 1, "występować": 1, "różny": 1, "biały": 1, "mieszanka": 1, "którykolwiek": 1, "amerykański": 1, "podobnie": 1, "zwierzak": 1, "problem": 1, "dogadać": 1, "zwierzętami": 1, "niegdyś": 1, "służyć": 1, "głównie": 1, "wystawowy": 1},
{"shih": 30, "tz": 1, "": 45, "tzu": 29, "mały": 8, "uroczyć": 1, "króliczka": 1, "psi": 1, "forma": 1, "zatrzymać": 1, "czas": 3, "wyglądać": 1, "postać": 1, "bajka": 1, "prawdziwy": 1, "żywioł": 1, "zdecydowanie": 1, "kochać": 3, "centrum": 2, "uwaga": 3, "oczekiwać": 1, "rozpieszczać": 1, "chcieć": 1, "pies": 25, "dobry": 1, "przyjaciel": 1, "piękny": 2, "długi": 3, "futro": 1, "czuły": 1, "spokojny": 1, "idealny": 1, "mieszkanie": 4, "chociaż": 1, "wymagać": 7, "regularny": 2, "pielęgnacja": 4, "sierść": 6, "gęsty": 1, "łagodny": 1, "radosny": 2, "usposobienie": 2, "ceniić": 1, "towarzystwo": 1, "jedwabisty": 1, "towarzyski": 4, "czułe": 1, "przyjazny": 3, "lojalny": 2, "wobec": 1, "swój": 5, "właściciel": 4, "nieco": 1, "uparty": 1, "niewielki": 1, "rozmiar": 1, "potrafić": 1, "odważny": 1, "pewien": 3, "siebie": 2, "zwłaszcza": 1, "pochodzić": 2, "chin": 2, "hodować": 1, "cesarski": 2, "rodzina": 5, "nazwa": 2, "oznaczać": 3, "lwi": 2, "rasa": 7, "wesoły": 2, "niezależna": 1, "odnajdować": 1, "dziecko": 4, "tolerować": 2, "zwierzę": 3, "specyficzny": 2, "wymaganie": 1, "pielęgnacyjny": 1, "codzienny": 2, "czesać": 2, "dbani": 1, "oko": 6, "ucho": 2, "podatny": 1, "choroba": 6, "niedoczynność": 1, "tarczyca": 2, "problem": 1, "serce": 3, "nerk": 1, "lubić": 5, "spać": 2, "chętnie": 1, "spędzać": 2, "energiczny": 2, "trochę": 2, "głupkowate": 1, "włochate": 1, "nadawać": 5, "głupio": 1, "włochato": 1, "mieszkać": 2, "zaznaczać": 1, "obecność": 1, "śmiały": 1, "usposobieen": 1, "dostojny": 1, "wygląd": 1, "trudno": 1, "dziwić": 1, "wzorzec": 1, "kształtować": 1, "mur": 1, "pałac": 2, "tybetański": 1, "klasztor": 1, "stosunek": 1, "człowiek": 2, "niezależny": 2, "oczekywać": 1, "poszanowanie": 1, "granica": 1, "poznaj": 1, "dobrze": 1, "przekonać": 2, "odpowiedni": 1, "czujny": 1, "inteligentny": 1, "wykazywać": 1, "względnie": 1, "zrównoważony": 1, "temperament": 1, "uwielbiać": 1, "słabo": 1, "rozwinięty": 1, "instynkt": 1, "łowiecki": 1, "ruch": 1, "zabawa": 2, "pieski": 2, "znakomicie": 1, "rodzinny": 1, "terapeutyczny": 1, "maskotka": 1, "zdanie": 1, "oddać": 1, "zdominować": 1, "wręcz": 1, "słynąć": 1, "koci": 1, "niezależność": 1, "stopień": 1, "arogancja": 1, "szkolić": 1, "trening": 1, "szybko": 1, "opanywać": 1, "różny": 1, "rodzaj": 1, "sztuczka": 1, "odznaczać": 1, "wysoki": 1, "zdolność": 1, "adaptacyjnymi": 1, "wzgląd": 1, "móc": 1, "codziennie": 2, "wybiegać": 1, "eksplorować": 1, "otoczenie": 1, "istnieć": 2, "teorie": 1, "powstać": 1, "skrzyżowanie": 1, "pekińczyk": 1, "lhasa": 1, "apso": 1, "analiza": 1, "dno": 1, "wskazywać": 1, "znacznie": 1, "stary": 2, "język": 1, "chińskiy": 1, "dosłownie": 1, "chiny": 1, "upr": 1, "trada": 1, "pinyin": 1, "shzi": 1, "gu": 1, "autoimmunologiczny": 1, "zapalenie": 1, "przebieg": 1, "dochodzić": 2, "zniszczeć": 1, "gruczoł": 1, "tarczowy": 1, "tarczyk": 1, "autoprzeciwciać": 1, "wytwarzać": 1, "organizma": 1, "zwierzęcia": 2, "objaw": 5, "wypadać": 2, "włosać": 1, "such": 1, "łuskowat": 1, "skóra": 1, "utrata": 2, "waga": 2, "uwarunkować": 2, "genetycznienentropium": 1, "podwinięt": 1, "brzeg": 1, "powieka": 1, "powodować": 1, "drażnieć": 1, "rzęs": 1, "gałka": 2, "oczny": 3, "zazwyczaj": 1, "cechy": 1, "wrodzony": 1, "interwencja": 1, "chirurgicznejnwypadana": 1, "budowa": 1, "czaszka": 1, "płytki": 1, "oczodoł": 1, "przypadek": 2, "uderzenie": 1, "nagły": 1, "zatrzymania": 1, "gałek": 1, "wypaść": 1, "typ": 1, "zdarzenie": 1, "bezzwłoczny": 1, "pomoc": 1, "lekarskiejnniedoczynność": 1, "nadnerczy": 1, "osowiałość": 1, "osłabieć": 1, "suchość": 1, "odwodnieć": 1, "organizm": 1, "upośledzenie": 1, "czynność": 1, "nereknniedrożność": 1, "kanalik": 1, "łzowy": 1, "skutek": 1, "schorzenie": 1, "bezustanny": 1, "wyciekać": 1, "łza": 1, "powoduć": 1, "zaciekinchoroby": 1, "niedorozwój": 1, "zastawka": 1, "trójdzielny": 1, "apatia": 1, "brak": 1, "apetyt": 1, "ponadto": 1, "szmera": 1, "prowadzić": 2, "śmierć": 1, "wyniszczeć": 1, "osłabienianniewydolność": 1, "nerka": 2, "spowodować": 1, "niedostateczny": 1, "rozwój": 1, "tkanka": 1, "miąższowy": 1, "występować": 2, "szczeniąt": 1, "nadmierny": 1, "pić": 1, "częsty": 1, "oddawać": 1, "mocz": 1, "rokowanie": 1, "niepomyślny": 1, "śmiercinudar": 1, "cieplny": 1, "zagrażać": 1, "ps": 2, "krótki": 1, "pyskachnzwężeć": 1, "nozdrz": 1, "genetycznie": 1, "wrodzyć": 1, "wadać": 1, "cięższy": 1, "widoczny": 1, "urodzenie": 1, "połączyć": 1, "deformacja": 1, "nos": 3, "szczeniak": 1, "stan": 1, "oddychać": 1, "sść": 1, "ciągle": 1, "piszczyć": 1, "konieczność": 1, "karmieć": 1, "sonda": 1, "trzymać": 1, "ciepło": 1, "ciąg": 1, "mało": 2, "dwa": 1, "tydzień": 1, "zagrożenie": 1, "życie": 4, "mijać": 1, "wracać": 1, "prawidłowy": 1, "kształt": 1, "miesiąc": 1, "stały": 1, "trudność": 1, "oddychaniemnzespół": 1, "cushing": 1, "połączenie": 1, "niektóry": 2, "powyższy": 1, "przejawiać": 1, "skłonność": 1, "włóczęgostwo": 1, "hodowanie": 1, "domowy": 2, "charakter": 1, "przeważnie": 1, "dostosowować": 1, "tryb": 1, "spacer": 1, "ruchowy": 1, "udział": 1, "domownik": 1, "prawdopodobny": 1, "niszczyć": 1, "rzecz": 1, "powód": 1, "nuda": 1, "zostać": 1, "mieć": 2, "bliski": 1, "kontakt": 1, "włosa": 1, "uniknąć": 1, "skołtunienia": 1, "staranny": 1, "użyć": 1, "medykament": 1, "przemywanie": 1, "specjalistyczny": 1, "środek": 1, "przeciętny": 1, "długość": 1, "rok": 2, "pysk": 1, "duży": 2, "ciemny": 1, "patrzące": 1, "słodki": 2, "wyraz": 1, "twarz": 1, "dziwny": 1, "zachwyceni": 1, "lwo": 1, "tysiąc": 1, "pójść": 1, "iść": 1, "chichot": 1, "psota": 1, "kolor": 1, "warty": 1, "poświęcić": 1, "niewiele": 1, "zadbany": 1, "być": 1, "żywy": 1, "czaruś": 1, "znany": 1, "szczególny": 1, "przywiązać": 1, "hodowany": 1, "większość": 1, "dzień": 1, "królewski": 1, "świetny": 1, "zwierzęcie": 1, "podwórko": 1, "żyć": 1, "kopać": 1, "nora": 1, "gonić": 1, "kot": 1, "najlepszą": 1, "rozrywka": 1, "siedzeć": 1, "kolano": 1, "uroczy": 1, "zachowywać": 1, "próbujieć": 1, "oglądać": 1, "telewizja": 1, "niezwykle": 1, "przyjacielski": 1, "czworonoga": 1, "nieduży": 1, "idealnie": 1, "odnajdywać": 1, "rola": 1, "kanapowy": 1, "szczególnie": 1, "polecać": 1, "osoba": 1, "aktywny": 1, "zaliczać": 1, "grupa": 1, "ozdobny": 1},
